{
  "KVKK": {
    "Title": "<strong>AUFKLÄRUNGSTEXT BEZÜGLICH DEM SCHUTZ IHRER PERSÖNLICHEN DATEN BEI BEWERBUNGEN</strong>",
    "Content": "<p>EVB Enerji Bilişim ve İletişim Hizmetleri A.Ş. (im Folgenden als 'EVB' oder 'Unternehmen' bezeichnet.), hat seinen Hauptsitz unter der Adresse Alsancak Mahallesi 1474 Sokak Nr.: 11-21 Konak / İZMİR. Wir respektieren und legen Wert auf die Privatsphäre jeder Person und ergreifen Maßnahmen zum Schutz Ihrer persönlichen Daten im Rahmen des türkischen Datenschutzgesetzes Nr. 6698. (Wird als 'KVKK' oder 'Gesetz' bezeichnet.) Aus diesem Grund sind die notwendigen aktuellen personenbezogenen Daten (wie unten beschrieben), welche Sie uns im Rahmen unserer Geschäftsbeziehung mit Ihnen zur Verfügung gestellt haben,  bei uns in gewahrsam und werden auch nur für diesen Geschäftszweck verarbeitet, gespeichert, mit gesetzlich vorgegebenen Ämtern oder Unternehmen geteilt uns somit nur an notwendige Dritte weitergegeben.  Diese Daten, werden wir eventuell klasifizieren. Zusätzlich möchten wir Sie informieren, dass jegliche Vorgehensweisen strickt nach den gesetzlichen Vorgaben durchgeführt werden.</p><p> </p><p>Der Zweck dieses Aufklärungstextes (Klarstellung), ist die Erfüllung der Offenlegungspflicht gemäß Artikel 10 des Gesetzes zum Schutz personenbezogener Daten Nr. 6698 in Bezug auf die Verwendung personenbezogener Daten, die von unserem Unternehmen verarbeitet werden sollen.</p><p> </p><p><strong>DATEN VERANTWORTLICHER</strong></p><p><strong> </strong></p><p>Als EVB ENERJİ BİLİŞİM VE İLETİŞİM HİZMETLERİ A.Ş. informieren wir Sie darüber, dass wir Ihre personenbezogenen Daten als Verantwortlicher im Rahmen des Datenschutzgesetzes Nr. 6698 und anderer einschlägiger Gesetze verarbeiten.</p><p> </p><p> </p><p><strong>WELCHE PERSONENBEZOGENE DATEN VERARBEITEN WIR?</strong></p><p> </p><p>Dieser Klarstellungstext dient den Antragstellern, die eine Geschäftsbeziehung mit dem Unternehmen aufbauen möchten, um sich dem Unternehmen vorzustellen und ihre Lebensläufe (CV) einzureichen. Im Rahmen des Verwendungszwecks, in dem eine Verarbeitung erforderlich ist, werden personenbezogene Daten in begrenzter und gemessener Weise in der gesetzlich festgelegten Art und Bedingungen erfasst, gespeichert, aufbewahrt, an Dritte weitergegeben, übertragen und klassifiziert. Diese Verarbeitung kann sich auf die bereits erwähnten, sowie auch auf andere Gesetze beziehen. Ihre persönlichen Daten, die möglicherweise verarbeitet werden, lauten wie folgt:</p><p> </p><p> </p><table><tbody><tr><td><p>Daten zur Person</p></td><td><p>Name, Vorname, türkische Staatsangehörigkeitsnummer, Geburtsdatum und Geburtsort, Geschlecht, Familienstand, Staatsangehörigkeit</p></td></tr><tr><td><p>Kontaktdaten</p></td><td><p>E-Mailadresse, Wohnadresse mit genauen Ortsangaben, Mobilnummer</p></td></tr><tr><td><p>Personenbezogene Daten von besonderer Art</p></td><td><p>Sofern die Information im Lebenslauf angegeben wurde der Verein, Informationen über Mitgliedschaften von Stiftungen, Gewerkschaften, politischen Parteien, ihre religiöse oder philosophische Sichtweise, Informationen über ihre ethnische Herkunft und Rasse, Informationen über ihre Gesundheit</p></td></tr><tr><td><p>Bildungsdaten</p></td><td><p>Bildungsstatus, Zertifikats- und Diplominformationen, Fachwissen, Fremdsprachenkenntnisse, Bildung und Fähigkeiten, besuchte Seminare und Kurse, Computerkenntnisse</p></td></tr><tr><td><p>Daten zur Berufserfahrung</p></td><td><p>Gesamterfahrung, Beschäftigungsstatus und -titel, Berufserfahrung (Firmennamen, Beschäftigungszeiten, Stellenbeschreibung)</p></td></tr><tr><td><p>Biometrische Daten</p></td><td><p>Ein im Lebenslauf verwendetes Foto der realen Person, die sich bewirbt</p></td></tr><tr><td><p>Nutzungsdaten der Website / Anwendung</p></td><td><p>Datum der Einreichung des Lebenslaufs, beantragte Position, Zeit für die Eingabe der Website und Dauer des Aufenthalts, mit welchem Browser die Verbindung hergestellt wurde, IP-Adresse, Protokollaufzeichnungen</p></td></tr><tr><td><p>Diverses</p></td><td><p>Führerscheindaten, Kompetenzen, Hobby, Gehaltsvorstellung, Wehrdienststatus, Referenzinformationen (Name, Nachname, Titel, Arbeitsplatz, Telefon, E-Mail der Referenzperson) und gegebenenfalls Dokumente als MS Word, PDF-Dateien und persönliche Daten, die im Lebenslauf vom Antragsteller noch hinzugefügt wurden</p></td></tr></tbody></table><p> </p><p> </p><p><strong>DIE METHODEN ZUM ERFASSEN IHRER PERSÖNLICHEN DATEN UND UNSERER VERARBEITUNGSZWECKE</strong></p><p><strong> </strong></p><p>Ihre personenbezogenen Daten können in Übereinstimmung aufgrund der oben genannten Zwecke in mündlicher / schriftlicher oder elektronischer Form zur Verfügung gestellt werden, um die notwendige Dienstleistung als Unternehmen zu erbringen, die innere Sicherheit zu gewährleisten, die Eignung des Personalkandidaten für die Position zu prüfen, falls dies aufgrund eines möglichen Arbeitsvertrages mit dem Unternehmen und in gesetzlich festgelegten Fällen durch den Abschluss oder die Ausführung eines Vertrages erforderlich ist.  Wenn es notwendig ist personenbezogene Daten der Vertragsparteien zu verarbeiten und die Grundrechte/-freiheiten der betreffenden Person nicht verletzt werden, werden die Daten für die berechtigten Interessen des Unternehmens und zum Zweck der Erfüllung, welche sich aus dem Vertrag und den Gesetzen in diesem Rahmen ergebenden Verantwortlichkeiten gemäß den Artikeln 5 und 6 verarbeitet, übertragen und gesammelt.</p><p>Als EVB erheben wir Ihre personenbezogenen Daten physisch oder elektronisch im entsprechenden Abschnitt auf unserer Karriereseite. Diese personenbezogenen Daten verwenden wir, um unseren gesetzlichen Verpflichtungen nachzugehen und zur Erfüllung des zwischen uns und dem berechtigten Interesse des Unternehmens geschlossenen Arbeitsvertrags zu erfüllen.</p><p> </p><p>Sofern Sie die Erlaubnis für die Verarbeitung der Daten gemäß der KVKK nicht erteilen empfehlen wir, den Versand der zu verarbeitenden Informationen weder physisch noch elektronisch zu tätigen.</p><p> </p><p>Sofern Sie sich beim Unternehmen bewerben möchten werden wir Ihre personenbezogenen Daten, um einen Arbeitsvertrag im Rahmen der Rechtsverhältnisse zu erstellen, wie folgt verarbeitet:</p><p> </p><p> </p><ul><li>Prüfung von Kandidaten, Identifizierung neuer Kandidaten, Schaffung von Arbeitsplätzen und Unterstützung ihres Einstellungsprozesses,</li><li>Teilen der Notizen im Lebenslauf mit dem Manager, damit der Manager den Kandidaten besser verstehen und kennenlernen kann.</li><li>Bestätigen der Daten mit den Referenzpersonen, welche sie in Ihren Lebenslauf angegeben haben,</li><li>Speichern ihrer Lebenslaufdaten um zu überprüfen, in wieweit Sie mit der Position übereinstimmen.</li></ul><p> </p><p> </p><p>Zusätzlich sind wir verpflichtet, Ihre personenbezogenen Daten bei vorhandenen Strafverfolgungsanfragen des Staatanwalts und bei Gerichtsbeschlüssen weiterzugeben, wenn wir hierfür aufgefordert werden. Wenn Ihre personenbezogenen Daten dazu beitragen einen Rechtsstreit zu gewinnen an dem wir auch beteiligt sind, müssen wir Ihre personenbezogenen Daten möglicherweise an Anwälte, Sachverständige, Gerichte und Einzelpersonen weitergeben, die zur Ausübung unseres Verteidigungsrechts erforderlich sind. Wir können Ihre personenbezogenen Daten verarbeiten um diesen gesetzlichen Verpflichtungen nachzukommen und unser Verteidigungsrecht auszuüben.</p><p> </p><p><strong>ÜBERTRAGUNG IHRER PERSÖNLICHEN DATEN</strong></p><p> </p><p>Das Unternehmen ist verpflichtet im Rahmen der Entscheidungen und den Vorschriften zu handeln, die in der KVKK festgelegt und vom Datenschutzausschuss für die Übermittlung personenbezogener Daten getroffen wurden zu handeln. Ihre personenbezogene Daten können, wie in den erwähnen Artikel 5 und 6 des Gesetzes, ohne Zustimmung der betreffenden Person übertragen werden.</p><p> </p><p>Zusätzlich können Ihre oben aufgelisteten personenbezone Daten aufgrund einer bestehenden organischen Bindung und der gemeinsamen Nutzung aller Räumlichkeiten zwischen allen Konzern internen Unternehmen weitergegeben werden. Somit können Ihre personenbezogenen Daten verwendet werden, um die Tätigkeitsbereiche untereinander abzudecken, um den Verlust von Arbeitskräften zu verhindern, der Weitergabe von Lebensläufen und einiger Dienste an andere Unternehmen des Konzerns zu gewährleisten.</p><p> </p><p>Wenn Sie sich als Mitarbeiterkandidat bei der Evb bewerben, kann das Unternehmen Ihre Daten an die Referenz weitergeben um die Richtigkeit der Daten zu überprüfen.</p><p> </p><p>Zur Ausübung unseres Verteidigungsrechts können wir jedoch alle Ihre personenbezogenen Daten, einschließlich Ihrer personenbezogenen Daten besonderer Art, an unsere Anwälte oder Rechtsberater weitergeben. Wenn wir eine ordnungsgemäße Rechtsanfrage zur Übermittlung Ihrer personenbezogenen Daten erhalten, können wir alle Ihre personenbezogenen Daten, einschließlich Ihrer personenbezogenen Daten besonderer Art, übertragen.</p><p> </p><p><strong>IHRE RECHTE NACH ARTIKEL 11 VON DER KVKK</strong></p><p> </p><p>Als Dateneigentümer haben Sie im Rahmen des Artikel 11 der KVKK folgende Rechte:</p><p> </p><ul><li>Erfahren, ob personenbezogene Daten verarbeitet werden</li><li>Wenn personenbezogene Daten von Ihnen verarbeitet wurden, Informationen diesbezüglich anzufordern</li><li>In Erfahrung bringen, zu welchem Zweck Ihre personenbezogene Daten verarbeitet werden und ob die Daten auch Zweckgerecht verwendet werden</li><li>Es muss mitgeteilt werden an welche Dritte, insbesonders im Ausland oder Inland, die personenbezogenen Daten weitergegeben wurden</li><li>Man kann eine Korrektur der personenbezogener Daten bei unvollständiger oder fehlerhafter Verarbeitung verlangen</li><li>Sie können die Löschung oder Vernichtung der personenbezogener Daten anfordern</li><li>Sofern notwendig, können Sie jegliche Informationen über die Transaktion Ihrer personenbezogene Daten an Dritte anfordern.</li><li>Sie haben die Möglichkeit der automatisierten Datenanalyse zu wiedersprechen, sofern Sie dadurch einen Nachteil erleiden</li><li>Im Falle eines Schadens, aufgrund einer rechtswidrigen Verarbeitung personenbezogener Daten, ist der Ersatz des Schadens zu verlangen.</li></ul><p> </p><p> </p><p>Sie können Ihre Anfragen bezüglich Ihrer Rechte im Rahmen der KVKK an uns übersenden, indem Sie das Antragsformular unserer Webseite (<a href='http://www.evb.com.tr'>www.evb.com.tr</a>) ausfüllen. Die Informationen zu den Verfahren und Grundsätzen der Anwendung, können beim Data Verantwortlichen anhand vom Artikel 11 Absatz 1 und Artikel 13 der KVKK wir folgt erfragen:</p><p> </p><ul><li>Indem Sie persönlich zu unserer Firma unter der Adresse '1474 Sokak No: 11 Alsancak / İZMİR' kommen</li><li>Über unsere registrierte (KEP) E-Mail-Adresse, <a href='mailto:evbenerji@hs04.kep.tr'>evbenerji@hs04.kep.tr</a> schreiben</li><li>Um Ihre Identität festzustellen und nicht die falschen Personen zu kontaktieren, können Sie uns durch einen Notar oder per Einschreiben kontaktieren</li><li>Durch senden einer E-Mail an kvkk@evb.com unter Verwendung einer sicheren elektronischen Signatur, einer mobilen Signatur oder (falls vorhanden) der E-Mail-Adresse, die Sie bereits unserem Unternehmen mitgeteilt und in unseren Systemen registriert haben</li></ul><p> </p><p>Sofern in  Zukunft von der Geschäftsleitung neue Kommunikationsmethoden festgelegt werden, können Sie sich auf diese Art und Weise an uns wenden. Das Unternehmen behält sich das Recht vor zunächst Ihre Identität zu überprüfen um dann festzustellen, ob der Antrag tatsächlich von Ihnen stammt, um Ihre Rechte zu schützen.</p><p> </p><p><strong>ÄNDERUNGEN UND AKTUALISIERUNGEN</strong></p><p> </p><p>Dieser Aufklärungstext wurde im Rahmen des Datenschutzgesetzes Nr. 6698 und anderer einschlägiger Gesetze erstellt. Die einschlägigen Gesetze und / oder das Unternehmen haben das Recht, die erforderlichen Änderungen im oben genannten Aufklärungstext entsprechend den Änderungen der Zwecke und Richtlinien für die Verarbeitung personenbezogener Daten vorzunehmen.</p>"
  }
}
