{
  "KVKK": {
    "Title": "AUFKLÄRUNGSTEXT BEZÜGLICH DEM SCHUTZ IHRER PERSÖNLICHEN DATEN BEI BEWERBUNGEN",
    "UpdatedAt": "26. Oktober 2020",
    "Content": "<p>EVB Enerji Bilişim ve İletişim Hizmetleri A.Ş. (im Folgenden als 'EVB' oder 'Unternehmen' bezeichnet.), hat seinen Hauptsitz unter der Adresse Alsancak Mahallesi 1474 Sokak Nr.: 11-21 Konak / İZMİR. Wir respektieren und legen Wert auf die Privatsphäre jeder Person und ergreifen Maßnahmen zum Schutz Ihrer persönlichen Daten im Rahmen des türkischen Datenschutzgesetzes Nr. 6698. (Wird als 'KVKK' oder 'Gesetz' bezeichnet.) Aus diesem Grund sind die notwendigen aktuellen personenbezogenen Daten (wie unten beschrieben), welche Sie uns im Rahmen unserer Geschäftsbeziehung mit Ihnen zur Verfügung gestellt haben,  bei uns in gewahrsam und werden auch nur für diesen Geschäftszweck verarbeitet, gespeichert, mit gesetzlich vorgegebenen Ämtern oder Unternehmen geteilt uns somit nur an notwendige Dritte weitergegeben.  Diese Daten, werden wir eventuell klasifizieren. Zusätzlich möchten wir Sie informieren, dass jegliche Vorgehensweisen strickt nach den gesetzlichen Vorgaben durchgeführt werden.</p><p> </p><p>Der Zweck dieses Aufklärungstextes (Klarstellung), ist die Erfüllung der Offenlegungspflicht gemäß Artikel 10 des Gesetzes zum Schutz personenbezogener Daten Nr. 6698 in Bezug auf die Verwendung personenbezogener Daten, die von unserem Unternehmen verarbeitet werden sollen.</p><p> </p><p><strong>DATEN VERANTWORTLICHER</strong></p><p><strong> </strong></p><p>Als EVB ENERJİ BİLİŞİM VE İLETİŞİM HİZMETLERİ A.Ş. informieren wir Sie darüber, dass wir Ihre personenbezogenen Daten als Verantwortlicher im Rahmen des Datenschutzgesetzes Nr. 6698 und anderer einschlägiger Gesetze verarbeiten.</p><p> </p><p> </p><p><strong>WELCHE PERSONENBEZOGENE DATEN VERARBEITEN WIR?</strong></p><p> </p><p>Dieser Klarstellungstext dient den Antragstellern, die eine Geschäftsbeziehung mit dem Unternehmen aufbauen möchten, um sich dem Unternehmen vorzustellen und ihre Lebensläufe (CV) einzureichen. Im Rahmen des Verwendungszwecks, in dem eine Verarbeitung erforderlich ist, werden personenbezogene Daten in begrenzter und gemessener Weise in der gesetzlich festgelegten Art und Bedingungen erfasst, gespeichert, aufbewahrt, an Dritte weitergegeben, übertragen und klassifiziert. Diese Verarbeitung kann sich auf die bereits erwähnten, sowie auch auf andere Gesetze beziehen. Ihre persönlichen Daten, die möglicherweise verarbeitet werden, lauten wie folgt:</p><p> </p><p> </p><table><tbody><tr><td><p>Daten zur Person</p></td><td><p>Name, Vorname, türkische Staatsangehörigkeitsnummer, Geburtsdatum und Geburtsort, Geschlecht, Familienstand, Staatsangehörigkeit</p></td></tr><tr><td><p>Kontaktdaten</p></td><td><p>E-Mailadresse, Wohnadresse mit genauen Ortsangaben, Mobilnummer</p></td></tr><tr><td><p>Personenbezogene Daten von besonderer Art</p></td><td><p>Sofern die Information im Lebenslauf angegeben wurde der Verein, Informationen über Mitgliedschaften von Stiftungen, Gewerkschaften, politischen Parteien, ihre religiöse oder philosophische Sichtweise, Informationen über ihre ethnische Herkunft und Rasse, Informationen über ihre Gesundheit</p></td></tr><tr><td><p>Bildungsdaten</p></td><td><p>Bildungsstatus, Zertifikats- und Diplominformationen, Fachwissen, Fremdsprachenkenntnisse, Bildung und Fähigkeiten, besuchte Seminare und Kurse, Computerkenntnisse</p></td></tr><tr><td><p>Daten zur Berufserfahrung</p></td><td><p>Gesamterfahrung, Beschäftigungsstatus und -titel, Berufserfahrung (Firmennamen, Beschäftigungszeiten, Stellenbeschreibung)</p></td></tr><tr><td><p>Biometrische Daten</p></td><td><p>Ein im Lebenslauf verwendetes Foto der realen Person, die sich bewirbt</p></td></tr><tr><td><p>Nutzungsdaten der Website / Anwendung</p></td><td><p>Datum der Einreichung des Lebenslaufs, beantragte Position, Zeit für die Eingabe der Website und Dauer des Aufenthalts, mit welchem Browser die Verbindung hergestellt wurde, IP-Adresse, Protokollaufzeichnungen</p></td></tr><tr><td><p>Diverses</p></td><td><p>Führerscheindaten, Kompetenzen, Hobby, Gehaltsvorstellung, Wehrdienststatus, Referenzinformationen (Name, Nachname, Titel, Arbeitsplatz, Telefon, E-Mail der Referenzperson) und gegebenenfalls Dokumente als MS Word, PDF-Dateien und persönliche Daten, die im Lebenslauf vom Antragsteller noch hinzugefügt wurden</p></td></tr></tbody></table><p> </p><p> </p><p><strong>DIE METHODEN ZUM ERFASSEN IHRER PERSÖNLICHEN DATEN UND UNSERER VERARBEITUNGSZWECKE</strong></p><p><strong> </strong></p><p>Ihre personenbezogenen Daten können in Übereinstimmung aufgrund der oben genannten Zwecke in mündlicher / schriftlicher oder elektronischer Form zur Verfügung gestellt werden, um die notwendige Dienstleistung als Unternehmen zu erbringen, die innere Sicherheit zu gewährleisten, die Eignung des Personalkandidaten für die Position zu prüfen, falls dies aufgrund eines möglichen Arbeitsvertrages mit dem Unternehmen und in gesetzlich festgelegten Fällen durch den Abschluss oder die Ausführung eines Vertrages erforderlich ist.  Wenn es notwendig ist personenbezogene Daten der Vertragsparteien zu verarbeiten und die Grundrechte/-freiheiten der betreffenden Person nicht verletzt werden, werden die Daten für die berechtigten Interessen des Unternehmens und zum Zweck der Erfüllung, welche sich aus dem Vertrag und den Gesetzen in diesem Rahmen ergebenden Verantwortlichkeiten gemäß den Artikeln 5 und 6 verarbeitet, übertragen und gesammelt.</p><p>Als EVB erheben wir Ihre personenbezogenen Daten physisch oder elektronisch im entsprechenden Abschnitt auf unserer Karriereseite. Diese personenbezogenen Daten verwenden wir, um unseren gesetzlichen Verpflichtungen nachzugehen und zur Erfüllung des zwischen uns und dem berechtigten Interesse des Unternehmens geschlossenen Arbeitsvertrags zu erfüllen.</p><p> </p><p>Sofern Sie die Erlaubnis für die Verarbeitung der Daten gemäß der KVKK nicht erteilen empfehlen wir, den Versand der zu verarbeitenden Informationen weder physisch noch elektronisch zu tätigen.</p><p> </p><p>Sofern Sie sich beim Unternehmen bewerben möchten werden wir Ihre personenbezogenen Daten, um einen Arbeitsvertrag im Rahmen der Rechtsverhältnisse zu erstellen, wie folgt verarbeitet:</p><p> </p><p> </p><ul><li>Prüfung von Kandidaten, Identifizierung neuer Kandidaten, Schaffung von Arbeitsplätzen und Unterstützung ihres Einstellungsprozesses,</li><li>Teilen der Notizen im Lebenslauf mit dem Manager, damit der Manager den Kandidaten besser verstehen und kennenlernen kann.</li><li>Bestätigen der Daten mit den Referenzpersonen, welche sie in Ihren Lebenslauf angegeben haben,</li><li>Speichern ihrer Lebenslaufdaten um zu überprüfen, in wieweit Sie mit der Position übereinstimmen.</li></ul><p> </p><p> </p><p>Zusätzlich sind wir verpflichtet, Ihre personenbezogenen Daten bei vorhandenen Strafverfolgungsanfragen des Staatanwalts und bei Gerichtsbeschlüssen weiterzugeben, wenn wir hierfür aufgefordert werden. Wenn Ihre personenbezogenen Daten dazu beitragen einen Rechtsstreit zu gewinnen an dem wir auch beteiligt sind, müssen wir Ihre personenbezogenen Daten möglicherweise an Anwälte, Sachverständige, Gerichte und Einzelpersonen weitergeben, die zur Ausübung unseres Verteidigungsrechts erforderlich sind. Wir können Ihre personenbezogenen Daten verarbeiten um diesen gesetzlichen Verpflichtungen nachzukommen und unser Verteidigungsrecht auszuüben.</p><p> </p><p><strong>ÜBERTRAGUNG IHRER PERSÖNLICHEN DATEN</strong></p><p> </p><p>Das Unternehmen ist verpflichtet im Rahmen der Entscheidungen und den Vorschriften zu handeln, die in der KVKK festgelegt und vom Datenschutzausschuss für die Übermittlung personenbezogener Daten getroffen wurden zu handeln. Ihre personenbezogene Daten können, wie in den erwähnen Artikel 5 und 6 des Gesetzes, ohne Zustimmung der betreffenden Person übertragen werden.</p><p> </p><p>Zusätzlich können Ihre oben aufgelisteten personenbezone Daten aufgrund einer bestehenden organischen Bindung und der gemeinsamen Nutzung aller Räumlichkeiten zwischen allen Konzern internen Unternehmen weitergegeben werden. Somit können Ihre personenbezogenen Daten verwendet werden, um die Tätigkeitsbereiche untereinander abzudecken, um den Verlust von Arbeitskräften zu verhindern, der Weitergabe von Lebensläufen und einiger Dienste an andere Unternehmen des Konzerns zu gewährleisten.</p><p> </p><p>Wenn Sie sich als Mitarbeiterkandidat bei der Evb bewerben, kann das Unternehmen Ihre Daten an die Referenz weitergeben um die Richtigkeit der Daten zu überprüfen.</p><p> </p><p>Zur Ausübung unseres Verteidigungsrechts können wir jedoch alle Ihre personenbezogenen Daten, einschließlich Ihrer personenbezogenen Daten besonderer Art, an unsere Anwälte oder Rechtsberater weitergeben. Wenn wir eine ordnungsgemäße Rechtsanfrage zur Übermittlung Ihrer personenbezogenen Daten erhalten, können wir alle Ihre personenbezogenen Daten, einschließlich Ihrer personenbezogenen Daten besonderer Art, übertragen.</p><p> </p><p><strong>IHRE RECHTE NACH ARTIKEL 11 VON DER KVKK</strong></p><p> </p><p>Als Dateneigentümer haben Sie im Rahmen des Artikel 11 der KVKK folgende Rechte:</p><p> </p><ul><li>Erfahren, ob personenbezogene Daten verarbeitet werden</li><li>Wenn personenbezogene Daten von Ihnen verarbeitet wurden, Informationen diesbezüglich anzufordern</li><li>In Erfahrung bringen, zu welchem Zweck Ihre personenbezogene Daten verarbeitet werden und ob die Daten auch Zweckgerecht verwendet werden</li><li>Es muss mitgeteilt werden an welche Dritte, insbesonders im Ausland oder Inland, die personenbezogenen Daten weitergegeben wurden</li><li>Man kann eine Korrektur der personenbezogener Daten bei unvollständiger oder fehlerhafter Verarbeitung verlangen</li><li>Sie können die Löschung oder Vernichtung der personenbezogener Daten anfordern</li><li>Sofern notwendig, können Sie jegliche Informationen über die Transaktion Ihrer personenbezogene Daten an Dritte anfordern.</li><li>Sie haben die Möglichkeit der automatisierten Datenanalyse zu wiedersprechen, sofern Sie dadurch einen Nachteil erleiden</li><li>Im Falle eines Schadens, aufgrund einer rechtswidrigen Verarbeitung personenbezogener Daten, ist der Ersatz des Schadens zu verlangen.</li></ul><p> </p><p> </p><p>Sie können Ihre Anfragen bezüglich Ihrer Rechte im Rahmen der KVKK an uns übersenden, indem Sie das Antragsformular unserer Webseite (<a href='http://www.evb.com.tr'>www.evb.com.tr</a>) ausfüllen. Die Informationen zu den Verfahren und Grundsätzen der Anwendung, können beim Data Verantwortlichen anhand vom Artikel 11 Absatz 1 und Artikel 13 der KVKK wir folgt erfragen:</p><p> </p><ul><li>Indem Sie persönlich zu unserer Firma unter der Adresse '1474 Sokak No: 11 Alsancak / İZMİR' kommen</li><li>Über unsere registrierte (KEP) E-Mail-Adresse, <a href='mailto:evbenerji@hs04.kep.tr'>evbenerji@hs04.kep.tr</a> schreiben</li><li>Um Ihre Identität festzustellen und nicht die falschen Personen zu kontaktieren, können Sie uns durch einen Notar oder per Einschreiben kontaktieren</li><li>Durch senden einer E-Mail an kvkk@evb.com unter Verwendung einer sicheren elektronischen Signatur, einer mobilen Signatur oder (falls vorhanden) der E-Mail-Adresse, die Sie bereits unserem Unternehmen mitgeteilt und in unseren Systemen registriert haben</li></ul><p> </p><p>Sofern in  Zukunft von der Geschäftsleitung neue Kommunikationsmethoden festgelegt werden, können Sie sich auf diese Art und Weise an uns wenden. Das Unternehmen behält sich das Recht vor zunächst Ihre Identität zu überprüfen um dann festzustellen, ob der Antrag tatsächlich von Ihnen stammt, um Ihre Rechte zu schützen.</p><p> </p><p><strong>ÄNDERUNGEN UND AKTUALISIERUNGEN</strong></p><p> </p><p>Dieser Aufklärungstext wurde im Rahmen des Datenschutzgesetzes Nr. 6698 und anderer einschlägiger Gesetze erstellt. Die einschlägigen Gesetze und / oder das Unternehmen haben das Recht, die erforderlichen Änderungen im oben genannten Aufklärungstext entsprechend den Änderungen der Zwecke und Richtlinien für die Verarbeitung personenbezogener Daten vorzunehmen.</p>"
  },
  "TermOfUse": {
    "Title": "NUTZUNGSBEDINGUNGEN",
    "UpdatedAt": "26. Oktober 2020",
    "Content": "<p>Diese Nutzungsbedingungen (Vertrag) gilt für das Unternehmen EVB Enerji Bilişim ve İletişim Hizmetleri A.Ş., 1474 Sokak No:11 Alsancak/İzmir, und die Personen (Nutzer) die sich auf der Webseite, <a href='http://www.evb.com.tr'>www.evb.com.tr</a>, registriert haben.</p><p>Sollten Sie die Bedingungen dieser Webseite nicht akzeptieren, so bitten wir Sie die Nutzung der Webseite zu beenden. Die fortgesetzte Nutzung der Webseite bedeutet, dass Sie die Bedingungen akzeptieren.</p><p> </p><p><strong>1- GEGENSTAND UND GELTUNGSBEREICH DER VEREINBARUNG </strong></p><p>Diese Vereinbarung wird vom Benutzer geschlossen, um die Bedingungen, der auf der Webseite hochgeladenen Daten, sowie die Rechte und Pflichten der Parteien festzulegen.</p><p>Die Nutzungsbedingungen, die das Unternehmen den Nutzern in Bezug auf die Verwendung der Webseite anbietet, bilden einen Anhang und integralen Bestandteil der Rechte und Pflichten der Verainbarung und stellen die hierin enthaltenen Rechte und Pflichten dar.</p><p> </p><p><strong>2- DEFINITIONEN</strong></p><p><strong>2.1. WEBSEITE: </strong></p><p>Auf die Webseite, <a href='http://www.evb.com.tr'>www.evb.com.tr</a>, kann man online zugreifen. Auf dieser Webseite kann man verschiedene Dienste und Inhalte des Unternehmens einsehen.</p><p><strong>2.2. BENUTZER: </strong></p><p>Jede echte und juristische Person, die online auf die Webseite zugreift, ist ein Benutzer.</p><p><strong>2.3. LINKS: </strong></p><p>Die Links sind Verbindungen die den Zugriff auf eine andere Webseite, Dateien und Inhalte über eine Webseite ermöglichen.</p><p><strong>2.4. INHALT: </strong></p><p>Alle Arten von Informationen, Dateien, Bildern, Abbildungen, Preisen usw., die auf der Webseite veröffentlicht oder zugänglich sind, kann man als einen Inhalt bezeichnen. Inhalte drücken visuelle, literarische und auditive Bilder aus.</p><p> </p><p><strong>3-VERANTWORTLICHKEITEN</strong></p><p><strong>3.1.</strong> Das Unternehmen behält sich das Recht vor, die Informationen, Formulare, Inhalte, die Webseite sowie die Nutzungsbedingungen der Webseite jederzeit nach Belieben zu ändern. Es wird davon ausgegangen, dass jede reale oder juristische Person, die von den Diensten der Webseite profitiert und auf die Webseite zugreift, jede Änderung im Voraus akzeptiert.</p><p><strong>3.2.</strong> Im Voraus erklärt sich der Benutzer damit einverstanden, dass er der Webseite keinen Schaden zufügt oder nicht versucht die Quellcode der Webseite zu finden. Andernfalls haftet der Nutzer  für die Schäden die Dritten entstehen, zusätzlich werden strafrechtliche Maßnahmen ergriffen.</p><p><strong>3.3.</strong> Benutzer dürfen nur für rechtliche und persönliche/geschäftliche Zwecke die Webseite verwenden. Die rechtliche und strafrechtliche Haftung für jede Aktion des Benutzers auf der Webseite liegt bei der jeweiligen Person.</p><p>Jeder Benutzer akzeptiert, erklärt und verpflichtet sich, keine Handlungen durchzuführen, die die Rechte des Unternehmens und/oder Dritter verletzen würden. Es dürfen keine schriftlichen, visuellen und akustischen Informationen und/oder Daten des Unternehmens oder von Partnern des Unternehmens offengelegt, verwendet oder verarbeitet werden.</p><p>Der Benutzer ist für alle Schäden verantwortlich, die dem Unternehmen durch die Weitergabe von Informationen und Daten entstehen können. Das Unternehmen behält sich das Recht vor, in solchen Fällen rechtliche Schritte einzuleiten.</p><p><strong>3.4.</strong> Das Unternehmen überprüft ständig die Richtigkeit und Aktualität der auf der Webseite verfügbaren und bereitgestellten Informationen. Trotz aller sorgfältigen Arbeit kann es sein, dass die Informationen auf der Webseite möglicherweise nicht aktuell sind. Es wird keine Garantie oder Verpflichtung hinsichtlich der Wahrung, Genauigkeit, Bedingungen, Qualität, Leistung und Eignung der Informationen in irgendeiner Weise, ausdrücklich oder stillschweigend, in Bezug auf die Wirkung und Vollständigkeit anderer auf der Webseite enthaltener Informationen, Dienstleistungen oder Produkte auf der Webseite, übernommen.</p><p><strong>3.5.</strong> Der Benutzer darf die Texte, Bild- und Audiodateien, Videoclips, jegliche Dateien, Datenbanken, Kataloge und Listen auf der Webseite weder direkt oder indirekt auf irgendeiner Weise von der Webseite, <a href='http://www.evb.com.tr'>www.evb.com.tr</a>, vervielfältigen, kopieren, verteilen und/oder verarbeiten.</p><p><strong>3.6.</strong> Mitarbeiter und Manager des Unternehmens sind nicht direkt für die von Dritten erbrachten Dienstleistungen und die auf der Webseite veröffentlichten Inhalte verantwortlich. Die Verpflichtung zur Richtigkeit und Rechtmäßigkeit der von Dritten bereitgestellten und veröffentlichten Informationen, Inhalte, visuelle Bilder und akustig liegt ausschließlich in der Verantwortung der Dritten, die Änderungen durchführen.</p><p><strong>3.7.</strong> Benutzer akzeptieren und verpflichten sich, dass die Informationen und Inhalte, die sie auf der Webseite, <a href='http://www.evb.com.tr'>www.evb.com.tr</a>, zur Verfügung stellen, korrekt und rechtmäßig sind.</p><p><strong>3.8.</strong> Benutzer verpflichten sich, keine Aktivitäten durchzuführen, die zu unlauterenWettbewerb gemäß den Bestimmungen des türkischen Handelsgesetzbuchs führen, und dass sie keine Handlungen ausführen, die den persönlichen und kommerziellen Ruf von <a href='http://www.evb.com.tr'>www.evb.com.tr</a> und Dritten schädigen, Persönlichkeitsrechte verletzen oder angreifen können.</p><p><strong>3.9.</strong> Das Unternehmen kann über die Webseite <a href='http://www.evb.com.tr'>www.evb.com.tr</a> von den Benutzern übermittelten Informationen gemäß den Bestimmungen der Vereinbarung, die sie mit den Benutzern und anderen Parteien im Rahmen der 'Datenschutzrichtlinie' getroffen haben, verwenden, diese Informationen verarbeiten, klassifizieren und in einer Datenbank speichern. <a href='http://www.evb.com.tr'>www.evb.com.tr</a> sammelt sofern notwendig Informationen wie Identitätsdaten, Adresse, E-Mail-Adresse, Telefon, IP-Adresse des Benutzers oder des Besuchers, welche Teile der Webseite sie besucht haben, Domain-Typ, Browsertyp, Datum und Uhrzeit für Zwecke wie statistische Auswertung mit den Benutzern. Alle Benutzer haben im Voraus ihre ausdrückliche Zustimmung zur Verwendung dieser Informationen gegeben.</p><p> </p><p><strong>4-GEISTIGE EIGENTUMSRECHTE</strong></p><p><strong>4.1.</strong> Alle geschützten oder nicht registrierten Rechte an geistigem Eigentum wie Titel, Firmenname, Marke, Patent, Logo, Design, Informationen und Verfahren auf dieser Webseite gehören dem Betreiber und dem Eigentümer der Firma der Webseite und stehen unter dem Schutz des nationalen und internationalen Rechts. Durch den Besuch der Webseite oder die Nutzung der Dienste auf der Webseite, werden keine Rechte des geistigen Eigentums gewährt.</p><p><strong>4.2.</strong> Die Informationen auf der Webseite dürfen in keiner Weise reproduziert, veröffentlicht, kopiert, präsentiert und/oder übertragen werden. Weder die gesamte Webseite oder nur ein Teil davon darf ohne Erlaubnis auf einer anderen Internetseite verwendet werden.</p><p> </p><p><strong>5-HÖHERE GEWALT</strong></p><p>Naturkatastrophen, Feuer, Explosionen, Bürgerkriege, Kriege, Unruhen, Volksbewegungen, Mobilisierungserklärung, Streiks, Aussperrungen und Epidemien, Infrastruktur- und Internetausfälle, Stromausfälle (im Folgenden als 'höhere Gewalt' bezeichnet). Wenn die Verpflichtungen in den oben genannten Fällen nicht nachgegangen werden können, sind die Parteien nicht dafür verantwortlich. Während dieser Zeit werden die Rechte und Pflichten der Vertragsparteien aus diesem Abkommen ausgesetzt.</p><p> </p><p><strong>6- ANWENDBARES RECHT UND BEFUGNIS  </strong></p><p>Für den Fall, dass die Umsetzung dieser Vereinbarung und die Verwaltung der Rechtsbeziehungen, die sich aus dieser Vereinbarung ergeben, ein Fremdheitselement aufweisen, wird das türkische Recht angewendet. Die Gerichte von İzmir und die Vollstreckungsbehörde sind befugt, Streitigkeiten beizulegen, die sich aus dieser Vereinbarung ergeben haben oder in der Zukunft ergeben werden.</p><p> </p><p><strong>7- INTEGRITÄT DES VERTRAGS UND ANWENDBARKEIT</strong></p><p>Wenn eine der Bestimmungen dieser Vereinbarung teilweise oder vollständig ungültig wird, bleibt der Rest der Vereinbarung weiterhin gültig.</p><p> </p><p><strong>8-DURCHSETZUNG UND AKZEPTANZ</strong></p><p>Diese Vereinbarung tritt an dem Tag in Kraft, an dem sie auf der Webseite, <a href='http://www.evb.com.tr'>www.evb.com.tr</a>, hochgeladen wird. Benutzer stimmen den Bedingungen dieser Vereinbarung durch die Nutzung der Webseite zu. Die EVB kann die Bestimmungen der Webseite <a href='http://www.evb.com.tr'>www.evb.com.tr</a> jederzeit ändern.</p><p> </p>"
  },
  "PrivacyPolicy": {
    "Title": "DATENSCHUTZ UND SICHERHEITSPOLITIK",
    "UpdatedAt": "26. Oktober 2020",
    "Content": "<p>Bitte lesen Sie diese Vereinbarung sorgfältig durch, bevor Sie die Website “www.evb.com.tr” nutzen. Durch den Zugriff auf die Website oder deren Benutzung, erklären Sie sich mit den Nutzungsbedingungen einverstanden. Wenn Sie nicht an die Allgemeinen Geschäftsbedingungen gebunden sein möchten, dürfen Sie die Website nicht nutzen.</p><p>Unser Unternehmen kann personenbezogene Daten für verschiedene Zwecke sammeln. Nachfolgend wird angegeben, wie und auf welche Weise die personenbezogenen Daten erhoben und geschützt werden.</p><p>Durch das Ausfüllen verschiedener Formulare und Fragebögen auf der Website “www.evb.com.tr” oder durch das Senden eines Lebenslaufs, werden einige persönliche Informationen (wie z. B.  Vor- und Nachname, Unternehmensinformationen, Telefonnummer, Anschrift, E-Mail-Adressen) der Benutzer von unserem Unternehmen gesammelt.</p><p><strong>IHRE IP-ADRESSE</strong></p><p>Unser Unternehmen zeichnet die IP-Adresse der Mitglieder auf und verwendet diese, um Probleme im Zusammenhang mit dem System zu identifizieren und etwaige Probleme oder Streitigkeiten, im Zusammenhang mit dem erbrachten Service, zu lösen. IP-Adressen können unter anderem auch verwendet werden, um die Benutzer im allgemeinen zu identifizieren und um umfassende demografische Informationen zu sammeln.</p><p>Unser Unternehmen verpflichtet sich hiermit:</p><ul><li>vertrauliche Informationen streng privat und vertraulich zu behandeln,</li><li>sie als Vertraulichkeitsverpflichtung zu betrachten,</li><li>die Vertraulichkeit zu gewährleisten und aufrechtzuerhalten,</li><li>alle erforderlichen Maßnahmen zu ergreifen, um zu verhindern, dass vertrauliche Informationen ganz oder teilweise in den veröffentlicht werden oder von nicht autorisierten Personen verwendet oder an Dritte weitergegeben werden.</li></ul><p> </p><p><strong>AUSNAHMEFÄLLE</strong></p><p>Unter begrenzten Umständen, kann unser Unternehmen die Informationen der Benutzer an Dritte weitergeben, die nicht den Bestimmungen dieser 'Datenschutzrichtlinie' entsprechen.</p><p>Die begrenzten Situationen lauten wie folgt:</p><p>1- Gesetz, Gesetzesdekret, Verordnung usw. Erfüllung der Verpflichtungen, die sich aus den, von der zuständigen Rechtsbehörde, erlassenen und geltenden Rechtsvorschriften ergeben.</p><p>2- Um die Anforderungen der 'Nutzungsvereinbarung' und anderer von unserem Unternehmen mit Nutzern geschlossener Vereinbarungen zu erfüllen und in die Praxis umzusetzen.</p><p>3- Die Anforderung von Informationen über Benutzer, zum Zwecke der Durchführung einer von der zuständigen Verwaltungs- und Justizbehörde ordnungsgemäß durchgeführten Untersuchung.</p><p>4- Es ist erforderlich Informationen bereitzustellen, um die Rechte oder die Sicherheit der Benutzer zu schützen.</p><p> </p><p><strong>E-MAIL-SICHERHEIT</strong></p><p>Notieren Sie in Ihre E-Mails, die Sie an den Kundendienst unseres Unternehmens senden, niemals Ihre Kreditkartennummer oder Ihre Passwörter.</p><p>Die in den E-Mails enthaltenen Informationen können von Dritten eingesehen werden. Unser Unternehmen kann unter keinen Umständen die Sicherheit, der aus Ihren E-Mails übertragenen Informationen, garantieren.</p><p> </p><p><strong>BROWSER COOKIES</strong></p><p>Unser Unternehmen kann mithilfe einer technischen Kommunikationsdatei (Cookie),  Informationen über die Benutzer erhalten, die unsere Website “www.evb.com.tr” besuchen und verwenden. Die genannten technischen Kommunikationsdateien sind kleine Textdateien, die eine Website an den Browser des Benutzers sendet, um sie im Hauptspeicher zu speichern. Die technische Kommunikationsdatei erleichtert die Nutzung des Internets, indem der Status und die Einstellungen der Site gespeichert werden.</p><p>Die technische Kommunikationsdatei hilft dabei, statistische Informationen darüber zu erhalten, wie viele Personen die Website besuchen, zu welchem Zweck die Seite besucht wird, wie oft eine Person die Website besucht, wie lange sie auf der Website bleibt und dynamische Anzeigen und Inhalte von Benutzerseiten zu generieren, die speziell für Benutzer entwickelt wurden.</p><p>Die technische Kommunikationsdatei dient nicht zum Empfangen von Daten oder anderen persönlichen Informationen aus dem Hauptspeicher oder Ihrer E-Mail. Die meisten Browser sind ursprünglich so konzipiert, dass sie die technische Kommunikationsdatei akzeptieren. Benutzer können die Einstellungen jedoch so ändern, dass die technische Kommunikationsdatei nicht eintrifft oder beim Senden der technischen Kommunikationsdatei eine Warnung ausgegeben wird.</p><p>Unser Unternehmen kann die Bestimmungen dieser 'Datenschutzrichtlinie' jederzeit ändern, indem es auf der Website veröffentlicht oder E-Mails an Benutzer versendet werden. Wenn sich die Bestimmungen der Datenschutzrichtlinie ändern, wird die Änderung zum Zeitpunkt der Veröffentlichung wirksam.</p><p><strong>ALLGEMEINE INFORMATIONEN ÜBER DAS PERSÖNLICHE DATENSCHUTZRECHT</strong></p><p>Das Gesetz Nr. 6698 zum Schutz personenbezogener Daten (im Folgenden als KVKK bezeichnet) wurde am 24. März 2016 angenommen und am 7. April 2016 im Amtsblatt Nr. 29677 veröffentlicht. Im Rahmen des Gesetzes zum Schutz personenbezogener Daten Nr. 6698 darf der Verantwortliche  die Datenverarbeitung durchführen, erfassen, klassifizieren, verarbeiten, speichern und aktualisieren. Zusätzlich geben wir die personenbezogenen Daten unserer Kunden, gemäß den gesetzlichen Bestimmungen und nach Ihrer Erlaubnis, an Dritte weiter und möchten Sie über unsere gegenseitigen Rechte und Pflichten im Rahmen der gesetzlichen Bestimmungen informieren.</p><p>Die persönlichen Daten werden, wie unten erläutert, aufgezeichnet, gespeichert, aktualisiert, offengelegt/an Dritte weitergegeben, klassifiziert und auf die im KVKK angegebene Weise verarbeitet, sofern dies gesetzlich zulässig ist.</p><p>Die Definition personenbezogener Daten im Rahmen des Gesetzes, bezieht sich auf alle Arten von personenbezognen Daten, die es ermöglichen eine Person zu identifizieren.</p><p> </p><p> </p><p>Nb4 oder eine andere nicht automatisch Daten erfassende Methode, die Daten aufzeichnet, speichert, ändert oder neuanordnet. Die Vorraussetzung ist, dass seine Sicherheit und Vertraulichkeit im Rahmen der Gesetzgebung gewährleistet ist. Sofern die Sicherheit und Vertraulichkeit im Rahmen der Gesetzgebung gewährleistet ist, kann durch die Offenlegung, Übertragung, Übernahme, Bereitstellung, Klassifizierung oder Verhinderung seiner Verwendung, die Transaktion verarbeitet werden. Im Rahmen der KVKK, wird jede mit den Daten durchgeführte Transaktion als 'Verarbeitung personenbezogener Daten' bezeichnet.</p><p>Die Zwecke und rechtlichen Gründe für die Verarbeitung Ihrer personenbezogenen Daten die von Ihnen weitergegebenen wurden, um die vertraglichen Bedingungen zu verwirklichen, werden in bestimmten Gesetzgebungen, in Fragen der öffentlichen Sicherheit und Rechtsstreitigkeiten, auf Anfrage und in Übereinstimmung mit der Gesetzgebung gegenüber Staatsanwälten, Gerichten und zuständigen Beamten, übergeben und verarbeitet.</p><p><strong>WIE IHRE PERSÖNLICHEN DATEN ERFASST WERDEN</strong></p><p>Die personenbezogenen Daten, die über die Formulare auf der Website unseres Unternehmens eingetragen werden, die IP-Aufzeichnungen der durchgeführten Transaktionen, die vom Browser gesammelten Cookie-Daten und die Daten, einschließlich der Dauer und Details des Browsings, der Standortdaten und der physischen Daten, die von Personen erhalten wurden die ihre persönlichen Daten teilen, um beispielsweise eine Geschäftsbeziehung mit unserem Unternehmen aufzubauen oder eine Bewerbung zu erstellen, werden erfasst.</p><p><strong>LAGERUNG UND SCHUTZ PERSÖNLICHER DATEN</strong></p><p>Ihre personenbezogenen Daten werden, gemäß  des Artikels 12 der KVKK, in der Datenbank und den Systemen unseres Unternehmens vertraulich behandelt. Sie werden nicht, auf andere Weise als in diesem Dokument festgelegt, gesetzliche Verpflichtungen und Vorschriften, an Dritte weitergegeben. Gemäß Artikel 12 KVKK, verhindert unser Unternehmen den Zugang unbefugter Personen auf unsere Systeme und Datenbanken, in denen Ihre personenbezogenen Daten gespeichert sind. Es existieren Software und physische Sicherheitsmaßnahmen, wie Verschlüsselung, Transaktionsaufzeichnung und Zugriffsverwaltung, um den Schutz zu gewährleisten. Wenn bekannt wird, dass personenbezogene Daten von anderen illegal abgerufen werden, wird die Situation unverzüglich der Datenschutzbehörde, gemäß den gesetzlichen Bestimmungen, schriftlich gemeldet. Wir ergreifen alle erforderlichen Sicherheitsmaßnahmen, um den Verlust gespeicherter und aufgezeichneter Daten sowie einen unbefugten Zugang und eine illegale Verwendung zu verhindern.</p><p><strong>RECHTE DER INHABER VON PERSONENBEZOGENEN DATEN NACH DER KVKK NR. 6698</strong></p><p>Der Inhaber personenbezogener Daten hat bestimmte Rechte, um diese anzufordern muss er sich an unser Unternehmen (Datenverantwortlicher) wenden:</p><ul><li>Anspruch auf Informationen, ob personenbezogene Daten verarbeitet werden</li><li>Sofern personenbezogene Daten verarbeitet wurden, können diesbezüglich informationen angefordert werden</li><li>Es besteht das Recht zu erfragen, zu welchem Zweck die Personen bezogenen Daten verarbeitet werden</li><li>Bei Anfrage können die Dritten bekannt gegeben weren. Es wird preisgegeben, welche personenbezogene Daten im In- oder Ausland übertragen werden</li><li>Es kann ein Antrag gestellt werden, um personenbezogene Daten, sofern diese unvollständig oder fehlerhafte bearbeitet wurden, zu korrigieren</li><li>Die Beantragung der Löschung oder Vernichtung personenbezogener Daten, im Rahmen der in Artikel 7 der KVKK festgelegten Bedingungen</li><li>Im Falle der Berichtigung, Löschung oder Vernichtung personenbezogener Daten, kann beantragt werden, diese Transaktionen an alle Dritte mitzuteilen, an die die personenbezogene Daten übertragen wurden</li><li>Anspruch auf Beantragung einer Entschädigung, im Falle eines Schadens aufgrund der rechtswidrigen Verarbeitung personenbezogener Daten</li></ul><p>Sofern Sie Fragen und Anregungen zu unserer Datenschutzrichtlinie haben, können Sie gerne eine E-Mail an kvkk@evb.com.tr senden.</p><p>Sie können die Kontaktinformationen unseres Unternehmens unten erreichen:</p><p><strong>Name der Firma: EVB Enerji ve Bilişim A.Ş.</strong></p><p><strong>Adresse: 1474 Sokak No:11 Alsancak/İzmir</strong></p><p> </p>"
  }
}
