{
  "KVKK": {
    "Title": "İŞ BAŞVURULARINDA KİŞİSEL VERİLERİNİZİN KORUNMASI HAKKINDA AYDINLATMA METNİ",
    "UpdatedAt": "Ekim 26, 2020",
    "Content": "<p>Alsancak Mahallesi 1474 Sokak No:11-21 Konak/İZMİR adresinde yerleşik <strong>EVB Enerji Bilişim ve İletişim Hizmetleri A.Ş. </strong>(bundan sonra “<strong>EVB</strong>” veya “ <strong>Şirket</strong>” olarak anılacaktır.) olarak özel hayatın gizliliğine saygı duyuyor ve önem veriyoruz ve 6698 sayılı Kişisel Verilerin Korunması Kanunu (“<strong>KVKK</strong>” veya “<strong>Kanun</strong>” olarak anılacaktır.) kapsamında kişisel verilerinizin korunması için tedbirler almaktayız. Bu nedenle veri sorumlusu sıfatıyla aşağıda belirttiğimiz ve tarafımıza sağladığınız kişisel verilerinizin, ticari ilişkilerimiz kapsamında veya sizlerle olan iş ilişkimiz dahilinde, işlenmelerini gerektiren amaç çerçevesinde ve bu amaç ile bağlantılı, sınırlı ve ölçülü şekilde, tarafımıza bildirdiğiniz veya bildirildiği şekliyle kişisel verilerin doğruluğunu ve en güncel halini koruyarak, kaydedileceğini, depolanacağını, muhafaza edileceğini, yeniden düzenleneceğini, kanunen bu kişisel verileri talep etmeye yetkili olan kurumlar ile paylaşılacağını, üçüncü kişilere aktarılacağını, devredileceğini, sınıflandırılabileceğini ve Kanun’da sayılan sair şekillerde işlenebileceğini bildiririz.</p><p>İşbu Aydınlatma Metni’nin <strong>(Aydınlatma) </strong>amacı, şirketimizce işlenecek kişisel verilerin kullanımına ilişkin olarak 6698 sayılı Kişisel Verilerin Korunması Hakkında Kanun’un 10. maddesi ile getirilen aydınlatma yükümlülüğünün yerine getirilmesidir.</p><p> </p><p><strong>VERİ SORUMLUSU </strong></p><p>EVB ENERJİ BİLİŞİM VE İLETİŞİM HİZMETLERİ A.Ş. olarak kişisel verilerinizi, 6698 sayılı Kişisel Verilerin Korunması Kanunu ve ilgili sair mevzuat kapsamında, veri sorumlusu sıfatı ile işlediğimizi tarafınıza bildiriyoruz.</p><p> </p><p><strong>HANGİ KİŞİSEL VERİLERİNİZİ İŞLİYORUZ?</strong></p><p>İşbu aydınlatma metni, Şirket ile bir iş ilişkisi kurmak isteyen başvurucuların kendilerini Şirket nezdinde tanıtması ve özgeçmişlerini (CV) iletmeleri amacı ile sunulmaktadır. Aşağıda belirteceğimiz ve tarafımıza sağladığınız kişisel verilerinizin her koşulda, hukuki ilişkilerimiz kapsamında; işlenmelerini gerektiren amaç çerçevesinde ve bu amaçla bağlantılı, sınırlı ve ölçülü şekilde, tarafımıza bildirdiğiniz veya bildirildiği şekliyle kişisel verilerin doğruluğunu ve en güncel halini koruyarak kaydedileceğini, depolanacağını, muhafaza edileceğini, Kanun’un öngördüğü şekilde ve şartlarda, üçüncü kişilere aktarılacağını, devredileceğini, sınıflandırılabileceğini ve Kanun’da sayılan sair şekillerde işlenebileceğini bildiririz. İşlemeye konu olabilecek kişisel verileriniz aşağıdaki gibidir:</p><p> </p><table><tbody><tr><td><p>Kimlik Verisi</p></td><td><p>Adınız, soyadınız, T.C. Kimlik numaranız, doğum tarihiniz ve yeriniz, cinsiyetiniz, medeni durumunuz, milliyetiniz</p></td></tr><tr><td><p>İletişim Verisi</p></td><td><p>E-posta adresiniz, adresiniz, yaşadığınız il/ilçe, ev ve/veya cep telefon numaranız</p></td></tr><tr><td><p>Özel Nitelikli Kişisel Veri</p></td><td><p>Özgeçmişte yer vermeniz halinde dernek, vakıf, sendika, siyasi parti üyeliklerine ait bilgiler, dini veya felsefi görüşünüze, etnik kökeninize ve ırkınıza ait veya o konuda kanaat oluşturabilecek bilgiler, sağlığınıza ilişkin bilgiler</p></td></tr><tr><td><p>Eğitim Verisi</p></td><td><p>Öğrenim durumu, sertifika ve diploma bilgileri, uzmanlık bilgisi, yabancı dil bilgileri, eğitim ve beceriler, katıldığı seminer ve kurslar, bilgisayar bilgisi</p></td></tr><tr><td><p>İş Deneyimi Verisi</p></td><td><p>Toplam tecrübe, çalışma durumu ve unvanı, iş deneyimleri (firma isimleri, çalışmış olduğu dönemler, iş tanımı)</p></td></tr><tr><td><p>Görsel Veri</p></td><td><p>Özgeçmişte yer vermeniz halinde başvuran gerçek kişiye ait fotoğraf</p></td></tr><tr><td><p>Web sitesi/Uygulama Kullanım Verileri</p></td><td><p>Özgeçmişin iletildiği tarih, başvurulan pozisyon, siteye girme zamanı ve kalma süresi, hangi tarayıcı ile bağlanıldığı, IP adresi, log kayıtları</p></td></tr><tr><td><p>Diğer</p></td><td><p>Sürücü belgesi verileri, yetkinlikleri, hobisi, maaş beklentisi, askerlik durumu, referans bilgileri (referans kişisinin adı soyadı, unvanı, işyeri, telefonu, e-postası) ve varsa CV'sine eklediği her türlü word, PDF dosyaları ve başvurucunun CV’sine eklediği her türlü kişisel veri</p></td></tr></tbody></table><p><br/> <strong> KİŞİSEL VERİLERİNİZİ TOPLAMA YÖNTEMLERİMİZ VE İŞLEME AMAÇLARIMIZ </strong></p><p>Kişisel verileriniz, yukarıda belirtilen amaçlar doğrultusunda sözlü/yazılı veyahut da elektronik ortamda, Şirket olarak gerekli hizmetin sunulabilmesi, Şirket içi güvenliğin sağlanması, personel adayının pozisyona uygunluğunu denetlenmesi, Şirketle imzalanması muhtemel iş sözleşmesinin gerektirmesi ve kanunlarda açıkça öngörülen hallerde, bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması halinde veya ilgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, Şirket’in meşru menfaatleri için ve bu kapsamda sözleşme ve kanunlardan doğan sorumlulukları eksiksiz ve tam olarak ifa etmek amacı ile toplanmakta ve Kanunun 5.ve 6. maddelerine uygun olarak işlenmekte ve aktarılmaktadır.</p><p>EVB olarak hukuki yükümlülüklerimizi yerine getirmek, aramızda kurulabilecek iş akdinin ifası ve Şirket’in meşru menfaati gereği sizden talep ettiğimiz kişisel verilerinizi, sizin bize fiziksel veya elektronik ortamda iletmeniz ve kariyer sayfamızda yer alan ilgili bölüme bilgilerinizi kaydetmeniz suretiyle topluyoruz.</p><p>Bu kapsamda, KVKK izni vermeyi tercih etmediğiniz bir durumda, işlenmesini istemeyeceğiniz bilgilerinizi, fiziksel veya elektronik ortamda iletmemenizi öneririz.</p><p>Şirket’e başvurmanız halinde Şirket ile aranızda kurulabilecek hukuki ilişkisi çerçevesinde iş sözleşmesinin kurulması için gerekli olması nedeniyle iş başvurunuzu değerlendirmek için aşağıdaki amaçlarla verilerinizi işleyebiliyoruz:</p><ul><li>Adayları inceleme, istihdam edilecek yeni adayları tespit etme istihdam yaratma ve işe alım sürecinize destek verme,</li><li>Özgeçmişinize alınan notların yöneticinin adayı daha iyi anlayabilmesi ve tanıyabilmesi için yöneticiyle paylaşılması,</li><li>Özgeçmişinizde yer verdiğiniz referans kişileriyle verilerin teyit edilmesi,</li><li>Pozisyonla ne kadar örtüştüğünüzün doğrulanması için özgeçmiş bilgilerinizin kaydedilmesi.</li></ul><p>Son olarak, hukuka uygun savcılık talepleri ve mahkeme kararları gibi hukuki talepler aracılığıyla tarafımızdan kişisel verilerinizin paylaşılması istendiğinde ve mevzuatta düzenlenmiş yasal bildirimler gereği kişisel verilerinizi paylaşma yükümlülüğümüz bulunmaktadır. Ayrıca kişisel verileriniz bizim de taraf olduğumuz bir uyuşmazlığa konu olduğu takdirde savunma hakkımızı kullanabilmemiz için gerekli olan avukat, bilirkişi, mahkeme gibi mecralarla ve kişilerle kişisel verilerinizi paylaşmamız gerekebilir. Bu hukuki yükümlülüklerimizi yerine getirmek ve savunma hakkımızı kullanabilmek amacıyla kişisel verilerinizi işleyebiliriz.</p><p> </p><p><strong>KİŞİSEL VERİLERİNİZİN AKTARIMI</strong></p><p>Şirket, kişisel verilerin aktarılması konusunda KVKK’da öngörülen ve Kişisel Verileri Koruma Kurulu tarafından alınan karar ve ilgili düzenlemelere uygun bir şekilde hareket etme yükümlülüğü altındadır. Kişisel verileriniz Kanun’un 5. Ve 6. Maddelerinde öngörülen durumlarda ilgilinin rızası aranmaksızın aktarılabilmektedir.</p><p>Ayrıca yukarıda belirtilen kişisel verileriniz, Şirket’in organik bağının bulunduğu ve Türkiye’de yerleşik bulunan diğer grup şirketleri ile, ilgili şirketlerin şirket binalarının ortak kullanılması, faaliyet alanlarının aynı olması, potansiyel iş gücü kaybının önlenmesi ve özgeçmişlerin paylaşılması ile bazı hizmetlerden ortak olarak yararlanılması sebebiyle paylaşılabilecektir.</p><p>Şirket’e çalışan adayı olarak başvurduğunuz takdirde referans olarak gösterdiğiniz kişilerle teyitleşmek amacıyla söz konusu kişilerle paylaşılabilmektedir.</p><p>Bununla birlikte, savunma hakkımızı kullanabilmek amacıyla özel nitelikli kişisel verileriniz de dahil olmak üzere bütün kişisel verilerinizi avukatlarımıza veya hukuki danışmanlarımıza aktarabiliriz ve bize kişisel verilerinizin aktarılmasına ilişkin usulüne uygun yasal bir talep geldiği takdirde özel nitelikli kişisel verileriniz de dahil olmak üzere bütün kişisel verilerinizi aktarabiliriz.</p><p> </p><p> </p><p><strong>KVKK’NIN 11. MADDESİ KAPSAMINDAKİ HAKLARINIZ </strong></p><p>KVKK’nın 11. maddesi kapsamında, veri sahibi olarak haklarınız bulunmakta olup bu haklarınız;</p><ul><li>Kişisel veri işlenip işlenmediğini öğrenme,</li><li>Kişisel verileri işlenmişse buna ilişkin bilgi talep etme,</li><li>Kişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,</li><li>Yurt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme,</li><li>Kişisel verilerin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme,</li><li>Kişisel verilerin silinmesini veya yok edilmesini isteme,</li><li>Yapılan işlemlerin, kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesini isteme,</li><li>İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme,</li><li>Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması hâlinde zararın giderilmesini talep etmektir.</li></ul><p>KVKK kapsamındaki haklarınıza ilişkin taleplerinizi internet sitemizde yer alan (<a href='http://www.evb.com.tr'>www.evb.com.tr</a>)  <u>İlgili Kişi Başvuru Formu</u>’nda belirtilen bütün bilgileri doldurmak suretiyle KVKK’nın 11. maddesi ile 13. maddesinin 1. fıkrası ve <strong> <em>Veri Sorumlusuna Başvuru Usul ve Esasları Hakkında Tebliğ</em> </strong> gereğince,</p><ul><li><em>“1474 Sokak No:11 Alsancak/ İZMİR” </em>adresindeki Şirketimize bizzat gelerek,</li><li><a href='mailto:evbenerji@hs04.kep.tr'>evbenerji@hs04.kep.tr</a> şeklindeki kayıtlı elektronik posta (KEP) adresimiz üzerinden,</li><li>Kimliğinizi tespit edebilmek ve yanlış kişilere bilgi vermemek adına yazılı olarak noter aracılığı ile veya iadeli taahhütlü mektup ile,</li><li>Güvenli elektronik imza, mobil imza ya da (varsa) tarafınızca daha Şirketimize bildirilen ve sistemlerimizde kayıtlı bulunan elektronik posta adresini kullanmak suretiyle <a href='mailto:kvkk@evb.com'>kvkk@evb.com</a> dresine elektronik posta göndererek,</li></ul><p> </p><p>veya gelecekte Kurul’un belirleyeceği diğer yöntemlerle iletebilirsiniz. Şirket’in cevap vermeden başvurunun size ait olup olmadığının belirlenmesi ve böylece haklarınızın korunabilmesi amacıyla önce kimliğinizi doğrulama hakkı saklıdır.</p><p> </p><p><strong>DEĞİŞİKLİK VE GÜNCELLEMELER </strong></p><p>İşbu aydınlatma metni, 6698 sayılı Kişisel Verilerin Korunması Kanunu ve ilgili sair mevzuat kapsamında hazırlanmıştır. İlgili yasal mevzuat ve/veya Şirket, kişisel veri işleme amaç ve politikalarında meydana gelecek değişiklikler doğrultusunda bahse konu aydınlatma metninde gerekli değişiklikleri yapma hakkını haizdir.</p>"
  },
  "TermOfUse": {
    "Title": "KULLANIM KOŞULLARI",
    "UpdatedAt": "Ekim 26, 2020",
    "Content": "<p>İşbu Kullanıcı Sözleşmesi (“Sözleşme”), “1474 Sokak No:11 Alsancak/İzmir” adresinde faaliyet gösteren EVB Enerji Bilişim ve İletişim Hizmetleri A.Ş. (“Şirket”) ile <a href='http://www.evb.com.tr'>www.evb.com.tr</a> adresinde yer alan siteye (“Site”) kullanıcı (“Kullanıcı(lar)”) olarak kaydolan kişi arasında akdedilmektedir. İşbu sayfada yer alan koşulları okuyarak kabul etmediğiniz taktirde, lütfen Site'yi kullanmaktan vazgeçin. Site’yi kullanmaya devam etmeniz bu koşulların tarafınızdan kabul edildiği anlamına gelecektir.</p><p> </p><p><strong>1</strong><strong>- SÖZLEŞME’NİN KONUSU VE KAPSAMI</strong></p><p>İşbu Sözleşme, Kullanıcı tarafından, Site’ye yüklenen verilere (“İçerik”) ilişkin koşul ve şartlar ile ilgili tarafların hak ve yükümlülüklerinin belirlenmesi amacıyla akdedilmektedir. Site kapsamında Site kullanımına ilişkin olarak Şirket tarafından Kullanıcılar’a sunulan kullanım koşulları, kural ve şartlar da işbu Sözleşme’nin eki ve ayrılmaz bir parçası niteliğinde olup burada yer alan hak ve yükümlülüklerle birlikte tarafların hak ve yükümlülüklerinin tamamını oluşturmaktadır.</p><p> </p><p><strong>2- TANIMLAR</strong></p><p><strong>2.1. SİTE: </strong><a href='http://www.evb.com.tr'>www.evb.com.tr</a> tarafından belirlenen çerçeve içerisinde çeşitli hizmetlerin ve içeriklerin sunulduğu çevrimiçi (online) ortamdan erişimi mümkün olan web sitesini;</p><p><strong>2.2. KULLANICI(LAR):</strong> Site'ye çevrimiçi (online) ortamdan erişen her gerçek ve tüzel kişi(ler)i;</p><p><strong>2.3. LİNK(LER):</strong> Site üzerinden bir başka web sitesine, dosyalara, içeriğe veya başka bir web sitesinden Site'ye, dosyalara ve içeriğe erişimi mümkün kılan bağlantı(lar)ı;</p><p><strong>2.4. İÇERİK(LER):</strong> Site ve/veya herhangi bir web sitesinden yayınlanan veya erişimi mümkün olan her türlü bilgi, dosya, resim, rakam, fiyat vb. görsel, yazınsal ve işitsel imgeleri ifade eder.</p><p> </p><p><strong>3- SORUMLULUKLAR </strong></p><p><strong>3.1.</strong> Şirket, işbu Site’de yer alan veya alacak olan bilgileri, formları, içeriği, Site’yi, Site’nin kullanma koşullarını dilediği zaman, dilediği şekilde değiştirme hakkını saklı tutmaktadır. Yapılan her değişikliği Site hizmetlerinden yararlanan ve Site’ye erişim sağlayan her gerçek ve tüzel kişi önceden kabul etmiş sayılmaktadır</p><p><strong>3.2.</strong> Kullanıcı, Site’nin kullanımında tersine mühendislik yapmayacağını ya da bunların kaynak kodunu bulmak veya elde etmek amacına yönelik herhangi bir başka işlemde bulunmayacağını aksi halde ve 3. Kişiler nezdinde doğacak zararlardan sorumlu olacağını, hakkında hukuki ve cezai işlem yapılacağını peşinen kabul eder.</p><p><strong>3.3.</strong> Site'yi kullananlar, yalnızca hukuka uygun ve şahsi/kurumsal amaçlarla Site üzerinden işlem yapabilirler. Kullanıcılar’ın, Site dahilinde yaptığı her işlem ve eylemdeki hukuki ve cezai sorumluluk kendilerine aittir. Her Kullanıcı, Şirket’in ve/veya başka bir üçüncü şahsın haklarına tecavüz teşkil edecek nitelikteki herhangi bir iş ve eylemde bulunmayacağını; yazılı, görsel ve işitsel bilgileri açıklamayacağını, <a href='http://www.evb.com.tr'>www.evb.com.tr</a>’de açıkladığı her türlü bilginin Şirket’in ve Şirket’in partneri kurumlara her türlü biçimde kullanılması, işlenmesi, saklanması, açıklanması ve üçüncü kişilere karşı ifşa edilmesi, paylaşılması konusunda Şirket’e muvafakat verdiğini, Şirket’in bu bilgileri paylaşmasından dolayı uğraması muhtemel her türlü zarardan kullanıcının sorumlu olduğunu kabul, beyan ve taahhüt eder. Şirket, böyle durumlarda yasal süreç başlatma hakkını saklı tutar.</p><p><strong>3.4.</strong> Şirket, Site'de mevcut olan ve kendisi tarafından sunulan bilgilerin doğruluk ve güncelliğini sürekli şekilde kontrol etmektedir. Ancak tüm itinalı çalışmaya rağmen, Site’deki bilgiler güncel ve aktüel olmayabilir. Site'deki bilgilerin, güncelliği, doğruluğu, şartları, kalitesi, performansı, belli bir amaca uygunluğu ve Site'de yer alan ve bunlarla sınırlı olmayan, bunlarla bağlantılı veya bağımsız diğer bilgi, hizmet veya ürünlere etkisi ile tamlığı hakkında herhangi bir şekilde, açık ya da örtülü olarak garanti verilmemekte ve taahhütte bulunulmamaktadır.</p><p><strong>3.5.</strong> Kullanıcı, Site dahilinde bulunan resimleri, metinleri, görsel ve işitsel imgeleri, video klipleri, dosyaları, veri tabanlarını, katalogları ve listeleri çoğaltmayacağını, kopyalamayacağını, dağıtmayacağını, işlemeyeceğini, gerek bu eylemleri ile gerekse de başka yollarla <a href='http://www.evb.com.tr'>www.evb.com.tr</a> ile doğrudan ve/veya dolaylı olarak rekabete girmeyeceğini kabul ve taahhüt etmektedir.</p><p><strong>3.6.</strong> Site dahilinde üçüncü kişiler tarafından sağlanan hizmetlerden ve yayınlanan içeriklerden dolayı Şirket çalışanlarının ve yöneticilerinin, doğrudan sorumluluğu bulunmamaktadır. Herhangi bir üçüncü kişi tarafından sağlanan ve yayınlanan bilgilerin, içeriklerin, görsel ve işitsel imgelerin doğruluğu ve hukuka uygunluğunun taahhüdü, bütünüyle bu eylemleri gerçekleştiren üçüncü kişilerin sorumluluğundadır.</p><p><strong>3.7.</strong> Kullanıcılar, <a href='http://www.evb.com.tr'>www.evb.com.tr</a>’ye Site dahilinde kendileri tarafından sağlanan bilgilerin ve içeriklerin doğru ve hukuka uygun olduğunu kabul ve taahhüt etmektedirler.</p><p><strong>3.8.</strong> Kullanıcılar, Site dâhilinde Türk Ticaret Kanunu hükümleri uyarınca haksız rekabete yol açacak faaliyetlerde bulunmayacaklarını, <a href='http://www.evb.com.tr'>www.evb.com.tr</a>’nin ve üçüncü kişilerin şahsi ve ticari itibarını sarsacak, kişilik haklarına tecavüz ve taarruz edecek fiilleri gerçekleştirmeyeceklerini kabul ve taahhüt etmektedirler.</p><p><strong>3.9. </strong><a href='http://www.evb.com.tr'>www.evb.com.tr</a>, Site üzerinden Kullanıcılar tarafından kendisine iletilen bilgileri 'Gizlilik Politikası' dahilinde Kullanıcılar ve diğer taraflarla yaptığı sözleşmelerin hükümleri doğrultusunda kullanabilir, bu bilgileri işleyebilir, bir veri tabanı üzerinde tasnif edip muhafaza edebilir. <a href='http://www.evb.com.tr'>www.evb.com.tr</a> aynı zamanda; Kullanıcı veya ziyaret edenin kimliğini, adresini, elektronik posta adresini, telefonunu, IP adresini, Site’nin hangi bölümlerini ziyaret ettiğini, domain tipini, tarayıcı (browser) tipini, tarih ve saat gibi bilgileri Kullanıcılarla, iş ortaklarıyla ve taraflarla yaptığı sözleşmeler kapsamında ve istatistiki değerlendirme ve kişiye yönelik hizmetler sunma gibi amaçlarla da kullanabilir ve Kullanıcılar işbu bilgilerin kullanılabilmesi konusunda peşinen açık rıza göstermişlerdir.</p><p> </p><p><strong>4- FİKRİ MÜLKİYET HAKLARI</strong></p><p><strong>4.1.</strong> İşbu Site’de yer alan unvan, işletme adı, marka, patent, logo, tasarım, bilgi ve yöntem gibi tescilli veya tescilsiz tüm fikri mülkiyet hakları site işleteni ve sahibi firmaya veya belirtilen ilgilisine ait olup, ulusal ve uluslararası hukukun koruması altındadır. İşbu Site’nin ziyaret edilmesi veya bu Site’deki hizmetlerden yararlanılması söz konusu fikri mülkiyet hakları konusunda hiçbir hak vermez.</p><p><strong>4.2.</strong> Site’de yer alan bilgiler hiçbir şekilde çoğaltılamaz, yayınlanamaz, kopyalanamaz, sunulamaz ve/veya aktarılamaz. Site’nin bütünü veya bir kısmı diğer bir internet sitesinde izinsiz olarak kullanılamaz.</p><p> </p><p><strong>5- MÜCBİR SEBEPLER</strong></p><p>Tarafların kontrolünde olmayan; tabii afetler, yangın, patlamalar, iç savaşlar, savaşlar, ayaklanmalar, halk hareketleri, seferberlik ilanı, grev, lokavt ve salgın hastalıklar, altyapı ve internet arızaları, elektrik kesintisi gibi sebeplerden (aşağıda birlikte 'Mücbir Sebep” olarak anılacaktır.) dolayı sözleşmeden doğan yükümlülükler taraflarca ifa edilemez hale gelirse, taraflar bundan sorumlu değildir. Bu sürede Taraflar’ın işbu Sözleşme’den doğan hak ve yükümlülükleri askıya alınır.</p><p> </p><p><strong>6- UYGULANACAK HUKUK VE YETKİ</strong></p><p>İşbu Sözleşme’nin uygulanmasında, yorumlanmasında ve bu Sözleşme dahilinde doğan hukuki ilişkilerin yönetiminde yabancılık unsuru bulunması durumunda Türk kanunlar ihtilafı kuralları hariç olmak üzere, Türk Hukuku uygulanacaktır. İşbu Sözleşme’den dolayı doğan veya doğabilecek her türlü ihtilafın hallinde İzmir Mahkemeleri ve İcra Daireleri yetkilidir.</p><p> </p><p><strong>7- SÖZLEŞMENİN BÜTÜNLÜĞÜ VE UYGULANABİLİRLİK</strong></p><p>İşbu Sözleşme şartlarından biri, kısmen veya tamamen geçersiz hale gelirse, sözleşmenin geri kalanı geçerliliğini korumaya devam eder.</p><p> </p><p><strong>8- YÜRÜRLÜK VE KABUL</strong></p><p>İşbu Sözleşme <a href='http://www.evb.com.tr'>www.evb.com.tr</a> tarafından Site içerisinde ilan edildiği tarihte yürürlük kazanır. Kullanıcılar, işbu Sözleşme hükümlerini Site’yi kullanmakla kabul etmiş olmaktadırlar. <a href='http://www.evb.com.tr'>www.evb.com.tr</a>, dilediği zaman işbu Sözleşme hükümlerinde değişikliğe gidebilir.</p>"
  },
  "PrivacyPolicy": {
    "Title": "GİZLİLİK VE GÜVENLİK POLİTİKASI",
    "UpdatedAt": "Ekim 26, 2020",
    "Content": "<p><a href='http://www.evb.com.tr'>www.evb.com.tr</a>  sitesini kullanmadan önce lütfen bu sözleşmeyi dikkatle okuyunuz. Siteye erişmekle veya siteyi kullanmakla, aşağıda belirtilen şartlar ve hükümlerle bağlı olmayı kabul etmektesiniz. Eğer bu şartlar ve hükümlerle bağlı olmak istemezseniz, siteyi kullanmayabilirsiniz.</p><p>Firmamız, çeşitli amaçlarla kişisel veriler toplayabilir. Aşağıda, toplanan kişisel verilerin nasıl ve ne şekilde toplandığı, bu verilerin nasıl ve ne şekilde korunduğu belirtilmiştir.</p><p><a href='http://www.evb.com.tr'>www.evb.com.tr</a> web sitesindeki çeşitli form ve anketlerin doldurulması veya özgeçmiş gönderilmesi suretiyle kullanıcıların kendileriyle ilgili bir takım kişisel bilgileri (isim-soy isim, firma bilgileri, telefon, adres veya e-posta adresleri gibi) firmamız tarafından toplanmaktadır.</p><p> </p><p><strong>IP ADRESİNİZ</strong></p><p>Sistemle ilgili sorunların tanımlanması ve verilen hizmet ile ilgili çıkabilecek sorunların veya uyuşmazlıkların hızla çözülmesi için, Firmamız, üyelerinin IP adresini kaydetmekte ve bunu kullanmaktadır. IP adresleri, kullanıcıları genel bir şekilde tanımlamak ve kapsamlı demografik bilgi toplamak amacıyla da kullanılabilir.</p><p>Firmamız, gizli bilgileri kesinlikle özel ve gizli tutmayı, bunu bir sır saklama yükümü olarak addetmeyi ve gizliliğin sağlanması ve sürdürülmesi, gizli bilginin tamamının veya herhangi bir kısmının kamu alanına girmesini veya yetkisiz kullanımını veya üçüncü bir kişiye ifşasını önlemek için gerekli tüm tedbirleri almayı ve gerekli özeni göstermeyi taahhüt etmektedir.</p><p> </p><p><strong>İSTİSNAİ HALLER</strong></p><p>Aşağıda belirtilen sınırlı hallerde Firmamız, işbu 'Gizlilik Politikası' hükümleri dışında kullanıcılara ait bilgileri üçüncü kişilere açıklayabilir.</p><p>Bu durumlar sınırlı sayıda olmak üzere;</p><p>1.Kanun, Kanun Hükmünde Kararname, Yönetmelik vb. yetkili hukuki otorite tarafından çıkarılan ve yürürlükte olan hukuk kurallarının getirdiği zorunluluklara uymak;</p><p>2.Firmamızın kullanıcılarla akdettiği 'Kullanıcı Sözleşmesi' nin ve diğer sözleşmelerin gereklerini yerine getirmek ve bunları uygulamaya koymak amacıyla;</p><p>3.Yetkili idari ve adli otorite tarafından usulüne göre yürütülen bir araştırma veya soruşturmanın yürütümü amacıyla kullanıcılarla ilgili bilgi talep edilmesi;</p><p>4.Kullanıcıların hakları veya güvenliklerini korumak için bilgi vermenin gerekli olduğu hallerdir.</p><p> </p><p><strong>E-POSTA GÜVENLİĞİ</strong></p><p>Firmamızın Müşteri Hizmetleri’ne, herhangi bir talebinizle ilgili olarak göndereceğiniz e-postalarda, asla kredi kartı numaranızı veya şifrelerinizi yazmayınız.</p><p>E-postalarda yer alan bilgiler üçüncü şahıslar tarafından görülebilir. Firmamız e-postalarınızdan aktarılan bilgilerin güvenliğini hiçbir koşulda garanti edemez.</p><p> </p><p><strong>TARAYICI ÇEREZLERİ </strong></p><p>Firmamız, <a href='http://www.evb.com.tr'>www.evb.com.tr</a> adresini ziyaret eden kullanıcılar ve kullanıcıların www.ucuzabe.com kullanımı hakkındaki bilgileri teknik bir iletişim dosyası (Çerez-Cookie) kullanarak elde edebilir. Bahsi geçen teknik iletişim dosyaları, ana bellekte saklanmak üzere bir internet sitesinin kullanıcının tarayıcısına (browser) gönderdiği küçük metin dosyalarıdır. Teknik iletişim dosyası site hakkında durum ve tercihleri saklayarak İnternet'in kullanımını kolaylaştırır.</p><p>Teknik iletişim dosyası, siteyi kaç kişinin ziyaret ettiğini, bir kişinin siteyi hangi amaçla, kaç kez ziyaret ettiğini ve ne kadar sitede kaldıkları hakkında istatistiksel bilgileri elde etmeye ve kullanıcılar için özel tasarlanmış kullanıcı sayfalarından dinamik olarak reklam ve içerik üretilmesine yardımcı olur.</p><p>Teknik iletişim dosyası, ana bellekte veya e-postanızdan veri veya başkaca herhangi bir kişisel bilgi almak için tasarlanmamıştır. Tarayıcıların pek çoğu başta teknik iletişim dosyasını kabul eder biçimde tasarlanmıştır ancak kullanıcılar dilerse teknik iletişim dosyasının gelmemesi veya teknik iletişim dosyasının gönderildiğinde uyarı verilmesini sağlayacak biçimde ayarları değiştirebilirler.</p><p>Firmamız, işbu 'Gizlilik Politikası' hükümlerini dilediği zaman sitede yayınlamak veya kullanıcılara elektronik posta göndermek veya sitesinde yayınlamak suretiyle değiştirebilir. Gizlilik Politikası hükümleri değiştiği takdirde, yayınlandığı tarihte yürürlük kazanır.</p><p> </p><p><strong>KİŞİSEL VERİLERİN KORUNMASI KANUNU HAKKINDA GENEL BİLGİLENDİRME</strong></p><p>6698 Sayılı Kişisel Verilerin Korunması Kanunu (bundan sonra KVKK olarak anılacaktır) 24 Mart 2016 tarihinde kabul edilmiş, 7 Nisan 2016 tarihli 29677 sayılı Resmi Gazete’de yayınlanmıştır. 6698 sayılı Kişisel Verilerin Korunması Kanunu kapsamında veri sorumlusu olarak müşterilerimizin kişisel verilerini kaydedecek, sınıflandıracak, işleyecek, saklayacak, güncelleyecek ve mevzuat kuralları ve vereceğiniz izin verdiği durumlarda 3. Kişilere açıklayabilecek olup, söz konusu yasal düzenleme kapsamında karşılıklı hak ve yükümlülüklerimize ilişkin olarak sizleri bilgilendirmek istiyoruz.</p><p>Veri sorumlusu sıfatıyla bilgilendirme <a href='http://www.evb.com.tr'>www.evb.com.tr</a> olarak, 6698 sayılı KVKK uyarınca ve Veri Sorumlusu sıfatıyla, kişisel verileriniz aşağıda açıklandığı çerçevede; kaydedilecek, saklanacak, güncellenecek, mevzuatın izin verdiği durumlarda 3. kişilere açıklanabilecek / devredilebilecek, sınıflandırılabilecek ve KVKK’da sayılan şekillerde işlenebilecektir.</p><p>Kanun Kapsamında Kişisel Verinin Tanımı tarafınıza ait kimlik (ad, soyad, TC kimlik numarası vs.), iletişim, ürünlere erişim esnasında kullanılan yöntemlere ilişkin bilgiler (IP, mobil tel markası-modeli, tarayıcı tipi, versiyonu, sosyal medya bilgisi, ekranlar üzerinde gerçekleştirdiği hareketler vb.) gibi sizin belirleyici ya da belirlenebilir olmanızı sağlayacak her türlü bilgiyi ifade etmektedir.</p><p>Kişisel verilerinizin ne şekilde işlenebileceği 6698 sayılı KVKK uyarınca, şirketimizle paylaştığınız kişisel verileriniz, tamamen veya kısmen, otomatik olarak, veyahut herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilerek, kaydedilerek, depolanarak, değiştirilerek, yeniden düzenlenerek; mevzuat kapsamında güvenliği ve gizliliği sağlanmak kaydıyla: açıklanarak, aktarılarak, devralınarak, elde edilebilir hâle getirilerek, sınıflandırılarak ya da kullanılmasını engelleyerek, kısacası veriler üzerinde gerçekleştirilen her türlü işleme konu olarak tarafımızdan işlenebilecektir. KVKK kapsamında veriler üzerinde gerçekleştirilen her türlü işlem “kişisel verilerin işlenmesi” olarak kabul edilmektedir.</p><p>Kişisel verilerinizin işlenme amaçları ve hukuki sebepleri paylaştığınız kişisel veriler, müşterilerimize verdiğimiz hizmetlerin gereklerini, sözleşmenin ve teknolojinin gereklerine uygun şekilde yapabilmek, sunulan ürün ve hizmetlerimizi geliştirebilmek, kamu güvenliğine ilişkin hususlarda ve hukuki uyuşmazlıklarda, talep halinde ve mevzuat gereği savcılıklara, mahkemelere ve ilgili kamu görevlilerine bilgi verebilmek ve kanuna ve ilgili ikincil düzenlemelere uygun olarak işlenecektir. </p><p> </p><p><strong>KİŞİSEL VERİLERİNİZİN TOPLANMA ŞEKLİ </strong></p><p>Kişisel verileriniz; Şirketimizin internet sitesinde yer alan formlar aracılığıyla, gerçekleştirilen işlemlerin IP kayıtları, tarayıcı tarafından toplanan çerez verileri ile gezinme süre ve detaylarını içeren veriler, konum verileri şeklinde ve Şirketimiz ile ticari ilişki kurmak, iş başvurusu yapmak gibi amaçlarla sair yollarla kişisel verilerini paylaşan kişilerden alınan, fiziki veya sanal bir ortamda, yüz yüze ya da mesafeli, sözlü veya yazılı ya da elektronik ortamdan toplanabilmektedir.</p><p> </p><p><strong>KİŞİSEL VERİLERİN SAKLANMASI VE KORUNMASI</strong></p><p>Kişisel verileriniz, şirketimiz nezdinde yer alan veri tabanında ve sistemlerde KVKK’nun 12. maddesi gereğince gizli olarak saklanacak; yasal zorunluluklar ve bu belgede belirtilen düzenlemeler haricinde hiçbir şekilde üçüncü kişilerle paylaşılmayacaktır. Şirketimiz, kişisel verilerinizin barındığı sistemleri ve veri tabanlarını, KVKK’nun 12. Maddesi gereği kişisel verilerin hukuka aykırı olarak işlenmesini önlemekle, yetkisiz kişilerin erişimlerini engellemekle; muhafazalarını sağlamak amacıyla şifreleme, işlem kaydı, erişim yönetimi gibi yazılımsal tedbirleri ve fiziksel güvenlik önlemleri almakla mükelleftir. Kişisel verilerin yasal olmayan yollarla başkaları tarafından elde edilmesinin öğrenilmesi halinde durum derhal, yasal düzenlemeye uygun ve yazılı olarak Kişisel Verileri Koruma Kurulu’na bildirilecektir. Saklanan, kaydedilen verilerin kaybolmaması, yetkisiz kişilerin eline geçmemesi ve hukuka aykırı kullanımların önlenmesi için gerekli güvenlik önlemleri tarafımızca alınacaktır.</p><p> </p><p><strong>6698 SAYILI KVKK UYARINCA KİŞİSEL VERİ SAHİBİNİN HAKLARI </strong></p><p>Kişisel Veri Sahibi, Şirketimize (veri sorumlusu) başvurarak kendisiyle ilgili;</p><p>Kişisel veri işlenip işlenmediğini öğrenme,</p><p>Kişisel verileri işlenmişse buna ilişkin bilgi talep etme,</p><p>Kişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,</p><p>Yurt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme,</p><p>Kişisel verilerin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme,</p><p>KVKK’nun 7. maddesinde öngörülen şartlar çerçevesinde kişisel verilerin silinmesini veya yok edilmesini isteme,</p><p>Kişisel verilerin düzeltilmesi, silinmesi, yok edilmesi halinde bu işlemlerin, kişisel verilerin aktarıldığı üçüncü kişilere de bildirilmesini isteme,</p><p>İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme,</p><p>Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması hâlinde zararın giderilmesini talep etme, haklarına sahiptir.</p><p>Gizlilik politikamız ile ilgili her türlü soru ve önerileriniz için <a href='mailto:kvkk@evb.com'>kvkk@evb.com</a> adresine elektronik posta gönderebilirsiniz. Firmamıza ait aşağıdaki iletişim bilgilerinden ulaşabilirsiniz;</p><p><strong>Firma Unvanı: Ucuza İnternet Bilişim İletişim ve Seyahat Acenteliği Hiz. A.Ş.</strong></p><p><strong>Adres: 1474 Sokak No:11 Alsancak/İzmir</strong></p>"
  }
}
