{
  "kvkk": {
    "title": "<strong> İŞ BAŞVURULARINDA KİŞİSEL VERİLERİNİZİN KORUNMASI HAKKINDA AYDINLATMA METNİ </strong>",
    "content": "<p>Alsancak Mahallesi 1474 Sokak No:11-21 Konak/İZMİR adresinde yerleşik <strong>EVB Enerji Bilişim ve İletişim Hizmetleri A.Ş. </strong>(bundan sonra “<strong>EVB</strong>” veya “ <strong>Şirket</strong>” olarak anılacaktır.) olarak özel hayatın gizliliğine saygı duyuyor ve önem veriyoruz ve 6698 sayılı Kişisel Verilerin Korunması Kanunu (“<strong>KVKK</strong>” veya “<strong>Kanun</strong>” olarak anılacaktır.) kapsamında kişisel verilerinizin korunması için tedbirler almaktayız. Bu nedenle veri sorumlusu sıfatıyla aşağıda belirttiğimiz ve tarafımıza sağladığınız kişisel verilerinizin, ticari ilişkilerimiz kapsamında veya sizlerle olan iş ilişkimiz dahilinde, işlenmelerini gerektiren amaç çerçevesinde ve bu amaç ile bağlantılı, sınırlı ve ölçülü şekilde, tarafımıza bildirdiğiniz veya bildirildiği şekliyle kişisel verilerin doğruluğunu ve en güncel halini koruyarak, kaydedileceğini, depolanacağını, muhafaza edileceğini, yeniden düzenleneceğini, kanunen bu kişisel verileri talep etmeye yetkili olan kurumlar ile paylaşılacağını, üçüncü kişilere aktarılacağını, devredileceğini, sınıflandırılabileceğini ve Kanun’da sayılan sair şekillerde işlenebileceğini bildiririz.</p><p>İşbu Aydınlatma Metni’nin <strong>(Aydınlatma) </strong>amacı, şirketimizce işlenecek kişisel verilerin kullanımına ilişkin olarak 6698 sayılı Kişisel Verilerin Korunması Hakkında Kanun’un 10. maddesi ile getirilen aydınlatma yükümlülüğünün yerine getirilmesidir.</p><p> </p><p><strong>VERİ SORUMLUSU </strong></p><p>EVB ENERJİ BİLİŞİM VE İLETİŞİM HİZMETLERİ A.Ş. olarak kişisel verilerinizi, 6698 sayılı Kişisel Verilerin Korunması Kanunu ve ilgili sair mevzuat kapsamında, veri sorumlusu sıfatı ile işlediğimizi tarafınıza bildiriyoruz.</p><p> </p><p><strong>HANGİ KİŞİSEL VERİLERİNİZİ İŞLİYORUZ?</strong></p><p>İşbu aydınlatma metni, Şirket ile bir iş ilişkisi kurmak isteyen başvurucuların kendilerini Şirket nezdinde tanıtması ve özgeçmişlerini (CV) iletmeleri amacı ile sunulmaktadır. Aşağıda belirteceğimiz ve tarafımıza sağladığınız kişisel verilerinizin her koşulda, hukuki ilişkilerimiz kapsamında; işlenmelerini gerektiren amaç çerçevesinde ve bu amaçla bağlantılı, sınırlı ve ölçülü şekilde, tarafımıza bildirdiğiniz veya bildirildiği şekliyle kişisel verilerin doğruluğunu ve en güncel halini koruyarak kaydedileceğini, depolanacağını, muhafaza edileceğini, Kanun’un öngördüğü şekilde ve şartlarda, üçüncü kişilere aktarılacağını, devredileceğini, sınıflandırılabileceğini ve Kanun’da sayılan sair şekillerde işlenebileceğini bildiririz. İşlemeye konu olabilecek kişisel verileriniz aşağıdaki gibidir:</p><p> </p><table><tbody><tr><td><p>Kimlik Verisi</p></td><td><p>Adınız, soyadınız, T.C. Kimlik numaranız, doğum tarihiniz ve yeriniz, cinsiyetiniz, medeni durumunuz, milliyetiniz</p></td></tr><tr><td><p>İletişim Verisi</p></td><td><p>E-posta adresiniz, adresiniz, yaşadığınız il/ilçe, ev ve/veya cep telefon numaranız</p></td></tr><tr><td><p>Özel Nitelikli Kişisel Veri</p></td><td><p>Özgeçmişte yer vermeniz halinde dernek, vakıf, sendika, siyasi parti üyeliklerine ait bilgiler, dini veya felsefi görüşünüze, etnik kökeninize ve ırkınıza ait veya o konuda kanaat oluşturabilecek bilgiler, sağlığınıza ilişkin bilgiler</p></td></tr><tr><td><p>Eğitim Verisi</p></td><td><p>Öğrenim durumu, sertifika ve diploma bilgileri, uzmanlık bilgisi, yabancı dil bilgileri, eğitim ve beceriler, katıldığı seminer ve kurslar, bilgisayar bilgisi</p></td></tr><tr><td><p>İş Deneyimi Verisi</p></td><td><p>Toplam tecrübe, çalışma durumu ve unvanı, iş deneyimleri (firma isimleri, çalışmış olduğu dönemler, iş tanımı)</p></td></tr><tr><td><p>Görsel Veri</p></td><td><p>Özgeçmişte yer vermeniz halinde başvuran gerçek kişiye ait fotoğraf</p></td></tr><tr><td><p>Web sitesi/Uygulama Kullanım Verileri</p></td><td><p>Özgeçmişin iletildiği tarih, başvurulan pozisyon, siteye girme zamanı ve kalma süresi, hangi tarayıcı ile bağlanıldığı, IP adresi, log kayıtları</p></td></tr><tr><td><p>Diğer</p></td><td><p>Sürücü belgesi verileri, yetkinlikleri, hobisi, maaş beklentisi, askerlik durumu, referans bilgileri (referans kişisinin adı soyadı, unvanı, işyeri, telefonu, e-postası) ve varsa CV'sine eklediği her türlü word, PDF dosyaları ve başvurucunun CV’sine eklediği her türlü kişisel veri</p></td></tr></tbody></table><p><br/> <strong> KİŞİSEL VERİLERİNİZİ TOPLAMA YÖNTEMLERİMİZ VE İŞLEME AMAÇLARIMIZ </strong></p><p>Kişisel verileriniz, yukarıda belirtilen amaçlar doğrultusunda sözlü/yazılı veyahut da elektronik ortamda, Şirket olarak gerekli hizmetin sunulabilmesi, Şirket içi güvenliğin sağlanması, personel adayının pozisyona uygunluğunu denetlenmesi, Şirketle imzalanması muhtemel iş sözleşmesinin gerektirmesi ve kanunlarda açıkça öngörülen hallerde, bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması halinde veya ilgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, Şirket’in meşru menfaatleri için ve bu kapsamda sözleşme ve kanunlardan doğan sorumlulukları eksiksiz ve tam olarak ifa etmek amacı ile toplanmakta ve Kanunun 5.ve 6. maddelerine uygun olarak işlenmekte ve aktarılmaktadır.</p><p>EVB olarak hukuki yükümlülüklerimizi yerine getirmek, aramızda kurulabilecek iş akdinin ifası ve Şirket’in meşru menfaati gereği sizden talep ettiğimiz kişisel verilerinizi, sizin bize fiziksel veya elektronik ortamda iletmeniz ve kariyer sayfamızda yer alan ilgili bölüme bilgilerinizi kaydetmeniz suretiyle topluyoruz.</p><p>Bu kapsamda, KVKK izni vermeyi tercih etmediğiniz bir durumda, işlenmesini istemeyeceğiniz bilgilerinizi, fiziksel veya elektronik ortamda iletmemenizi öneririz.</p><p>Şirket’e başvurmanız halinde Şirket ile aranızda kurulabilecek hukuki ilişkisi çerçevesinde iş sözleşmesinin kurulması için gerekli olması nedeniyle iş başvurunuzu değerlendirmek için aşağıdaki amaçlarla verilerinizi işleyebiliyoruz:</p><ul><li>Adayları inceleme, istihdam edilecek yeni adayları tespit etme istihdam yaratma ve işe alım sürecinize destek verme,</li><li>Özgeçmişinize alınan notların yöneticinin adayı daha iyi anlayabilmesi ve tanıyabilmesi için yöneticiyle paylaşılması,</li><li>Özgeçmişinizde yer verdiğiniz referans kişileriyle verilerin teyit edilmesi,</li><li>Pozisyonla ne kadar örtüştüğünüzün doğrulanması için özgeçmiş bilgilerinizin kaydedilmesi.</li></ul><p>Son olarak, hukuka uygun savcılık talepleri ve mahkeme kararları gibi hukuki talepler aracılığıyla tarafımızdan kişisel verilerinizin paylaşılması istendiğinde ve mevzuatta düzenlenmiş yasal bildirimler gereği kişisel verilerinizi paylaşma yükümlülüğümüz bulunmaktadır. Ayrıca kişisel verileriniz bizim de taraf olduğumuz bir uyuşmazlığa konu olduğu takdirde savunma hakkımızı kullanabilmemiz için gerekli olan avukat, bilirkişi, mahkeme gibi mecralarla ve kişilerle kişisel verilerinizi paylaşmamız gerekebilir. Bu hukuki yükümlülüklerimizi yerine getirmek ve savunma hakkımızı kullanabilmek amacıyla kişisel verilerinizi işleyebiliriz.</p><p> </p><p><strong>KİŞİSEL VERİLERİNİZİN AKTARIMI</strong></p><p>Şirket, kişisel verilerin aktarılması konusunda KVKK’da öngörülen ve Kişisel Verileri Koruma Kurulu tarafından alınan karar ve ilgili düzenlemelere uygun bir şekilde hareket etme yükümlülüğü altındadır. Kişisel verileriniz Kanun’un 5. Ve 6. Maddelerinde öngörülen durumlarda ilgilinin rızası aranmaksızın aktarılabilmektedir.</p><p>Ayrıca yukarıda belirtilen kişisel verileriniz, Şirket’in organik bağının bulunduğu ve Türkiye’de yerleşik bulunan diğer grup şirketleri ile, ilgili şirketlerin şirket binalarının ortak kullanılması, faaliyet alanlarının aynı olması, potansiyel iş gücü kaybının önlenmesi ve özgeçmişlerin paylaşılması ile bazı hizmetlerden ortak olarak yararlanılması sebebiyle paylaşılabilecektir.</p><p>Şirket’e çalışan adayı olarak başvurduğunuz takdirde referans olarak gösterdiğiniz kişilerle teyitleşmek amacıyla söz konusu kişilerle paylaşılabilmektedir.</p><p>Bununla birlikte, savunma hakkımızı kullanabilmek amacıyla özel nitelikli kişisel verileriniz de dahil olmak üzere bütün kişisel verilerinizi avukatlarımıza veya hukuki danışmanlarımıza aktarabiliriz ve bize kişisel verilerinizin aktarılmasına ilişkin usulüne uygun yasal bir talep geldiği takdirde özel nitelikli kişisel verileriniz de dahil olmak üzere bütün kişisel verilerinizi aktarabiliriz.</p><p> </p><p> </p><p><strong>KVKK’NIN 11. MADDESİ KAPSAMINDAKİ HAKLARINIZ </strong></p><p>KVKK’nın 11. maddesi kapsamında, veri sahibi olarak haklarınız bulunmakta olup bu haklarınız;</p><ul><li>Kişisel veri işlenip işlenmediğini öğrenme,</li><li>Kişisel verileri işlenmişse buna ilişkin bilgi talep etme,</li><li>Kişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,</li><li>Yurt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme,</li><li>Kişisel verilerin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme,</li><li>Kişisel verilerin silinmesini veya yok edilmesini isteme,</li><li>Yapılan işlemlerin, kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesini isteme,</li><li>İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme,</li><li>Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması hâlinde zararın giderilmesini talep etmektir.</li></ul><p>KVKK kapsamındaki haklarınıza ilişkin taleplerinizi internet sitemizde yer alan (<a href='http://www.evb.com.tr'>www.evb.com.tr</a>)  <u>İlgili Kişi Başvuru Formu</u>’nda belirtilen bütün bilgileri doldurmak suretiyle KVKK’nın 11. maddesi ile 13. maddesinin 1. fıkrası ve <strong> <em>Veri Sorumlusuna Başvuru Usul ve Esasları Hakkında Tebliğ</em> </strong> gereğince,</p><ul><li><em>“1474 Sokak No:11 Alsancak/ İZMİR” </em>adresindeki Şirketimize bizzat gelerek,</li><li><a href='mailto:evbenerji@hs04.kep.tr'>evbenerji@hs04.kep.tr</a> şeklindeki kayıtlı elektronik posta (KEP) adresimiz üzerinden,</li><li>Kimliğinizi tespit edebilmek ve yanlış kişilere bilgi vermemek adına yazılı olarak noter aracılığı ile veya iadeli taahhütlü mektup ile,</li><li>Güvenli elektronik imza, mobil imza ya da (varsa) tarafınızca daha Şirketimize bildirilen ve sistemlerimizde kayıtlı bulunan elektronik posta adresini kullanmak suretiyle <a href='mailto:kvkk@evb.com'>kvkk@evb.com</a> dresine elektronik posta göndererek,</li></ul><p> </p><p>veya gelecekte Kurul’un belirleyeceği diğer yöntemlerle iletebilirsiniz. Şirket’in cevap vermeden başvurunun size ait olup olmadığının belirlenmesi ve böylece haklarınızın korunabilmesi amacıyla önce kimliğinizi doğrulama hakkı saklıdır.</p><p> </p><p><strong>DEĞİŞİKLİK VE GÜNCELLEMELER </strong></p><p>İşbu aydınlatma metni, 6698 sayılı Kişisel Verilerin Korunması Kanunu ve ilgili sair mevzuat kapsamında hazırlanmıştır. İlgili yasal mevzuat ve/veya Şirket, kişisel veri işleme amaç ve politikalarında meydana gelecek değişiklikler doğrultusunda bahse konu aydınlatma metninde gerekli değişiklikleri yapma hakkını haizdir.</p>"
  }
}
